{
  "homepage_introduction_title": "O <u>mais avançado</u> software no jogo.",
  "homepage_introduction_description": "O Sofascore Editor digitaliza pontuação, calendário de jogos e estatísticas.",
  "homepage_introduction_feature1": "PONTUAÇÕES",
  "homepage_introduction_feature2": "ACOMPANHE AS ESTATÍSTICAS",
  "homepage_introduction_feature3": "EMPODERE JOGADORES",
  "homepage_whoIsSofascoreEditorFor_title": "Para quem é o <u>Sofascore Editor</u>?",
  "homepage_whoIsSofascoreEditorFor_group1": "Ligas e organizadores de torneios",
  "homepage_whoIsSofascoreEditorFor_group2": "Associações oficiais e representantes de clubes",
  "homepage_whoIsSofascoreEditorFor_group3": "Gerentes de ligas amadoras, de base, semi-profissionais e ligas menores.",
  "homepage_whoIsSofascoreEditorFor_group4": "Contribuidores Individuais",
  "homepage_whoIsSofascoreEditorFor_stat1": "650,000+ partidas",
  "homepage_whoIsSofascoreEditorFor_stat2": "25,000+ times",
  "homepage_whoIsSofascoreEditorFor_stat3": "115+ países",
  "homepage_whoIsSofascoreEditorFor_stat4": "150,000+ jogadores",
  "homepage_appFeatures_title": "Toda a glória, nenhuma <u>entrada manual.</u>",
  "homepage_appFeatures_subtitle": "Com o Sofascore Editor, é <h>tudo digital</h>",
  "homepage_appFeatures_text": "Nunca mais chaveamentos manuais ou planilhas bagunçadas.",
  "homepage_appFeatures_feature1_title": "Crie Ligas e Torneios",
  "homepage_appFeatures_feature1_description": "De um torneio de fim de semana à temporadas regulares - e tudo entre isso.",
  "homepage_appFeatures_feature2_title": "Monte escalações oficiais",
  "homepage_appFeatures_feature2_description": "Incluindo capitães, substituições, jogadores fora, cor dos uniformes e posições iniciais.",
  "homepage_appFeatures_feature3_title": "Monitore tabelas e chaves do torneio",
  "homepage_appFeatures_feature3_description": "Da temporada regular para o mata-mata,eliminação dupla, todos contra todos e torneios em duas fases.",
  "homepage_appFeatures_feature4_title": "Construa perfis dos jogadores",
  "homepage_appFeatures_feature4_description": "Adicione e atualize fotos nos perfis, posições, nacionalidades, número da camisa e estatísticas.",
  "homepage_appFeatures_feature5_title": "Insira dados em tempo real ou pós-partida.",
  "homepage_appFeatures_feature5_description": "Insira uma série de estatísticas e detalhes específicos do esporte ou apenas insira o resultado final e dê o dia por encerrado.",
  "homepage_appFeatures_register_title": "Tenha o mais premiado software de gestão esportiva do jogo.",
  "homepage_appFeatures_register_ctaText": "Registre-se hoje.",
  "homepage_appFeatures_marquee_item1": "PONTUAÇÕES",
  "homepage_appFeatures_marquee_item2": "ESTATÍSTICAS",
  "homepage_appFeatures_marquee_item3": "EXPOSIÇÃO GLOBAL",
  "homepage_appFeatures_appAvailable": "App available in:",
  "homepage_nextLevel_title": "O que faz do Sofascore Editor um <u>próximo nível</u>?",
  "homepage_nextLevel_text1": "É o único sfotware de torneios que disponibiliza suas inserções no Sofascore, o principal app global de live score e estatísticas esportivas com mais de 25 milhões de usuários.",
  "homepage_nextLevel_text2": "Nós não cobrimos apenas a grandes ligas. Nós cobrimas qualquer liga.",
  "homepage_nextLevel_text3": "<u>Incluindo o seu.</u>",
  "homepage_nextLevel_item1": "Partidas",
  "homepage_nextLevel_item2": "Times",
  "homepage_nextLevel_item3": "Países",
  "homepage_nextLevel_item4": "Jogadores",
  "homepage_nextLevel_partnersText": "Parcerios orgulhosos de associações, torneios e clubes ao redor do mundo.",
  "homepage_nextLevel_register_title": "Faça moradores locais se sentirem lendas.",
  "homepage_nextLevel_register_description": "Seja representando um time sub-16 de Manchester ou um torneio de futsal amador em Lagos, fãs do mundo inteiro podem seguir os eventos no aplicativo Sofascore e serem notificados quando forem ao vivo.",
  "homepage_testimonials_title": "Veja o que Editores Sofascore <u>tem a dizer</u>",
  "homepage_testimonials_item1_quote": "Nossa colaboração com o Sofascore Editor aumenta nossa visibilidade, permitindo que um público mais amplo acompanhe os feitos dos atletas surdos croatas em tempo real. Isso promove um engajamento mais profundo, incentiva a inclusão e posiciona estrategicamente a CDSA dentro da comunidade esportiva global.",
  "homepage_testimonials_item1_role": "Presidente",
  "homepage_testimonials_item1_company": "Associação Croata de Esportes para Surdos",
  "homepage_testimonials_item2_quote": "Como o maior torneio de mini-futebol na Croácia, ficamos impressionados com a facilidade e rapidez com que concordamos com todos os parâmetros e fizemos tudo ganhar vida através da plataforma. Agora que os espectadores podem receber notificações sobre os jogos e informações importantes das partidas, nosso torneio alcançou mais audiência e melhor visibilidade. No ano passado, obteve quase um milhão de visualizações na nossa primeira vez usando o Editor, e estamos ansiosos pelos resultados deste ano!",
  "homepage_testimonials_item2_role": "Deputy Director",
  "homepage_testimonials_item2_company": "Kutija Šibica",
  "homepage_testimonials_item3_quote": "O Sofascore é uma excelente ferramenta para o Goal+, oferecendo visibilidade para nossas equipes e atletas, além de atualizações em tempo real para nossos fãs. Sua plataforma intuitiva mantém nossa comunidade conectada e bem informada. Não poderíamos estar mais satisfeitos com esta parceria.",
  "homepage_testimonials_item3_role": "Diretor de Marketing Esportivo",
  "homepage_testimonials_item3_company": "Goal+",
  "homepage_testimonials_item4_quote": "O Editor me permite visualizar facilmente os horários dos jogos ao selecionar datas e ver informações sobre partidas em vários locais. A riqueza de detalhes (escalações, posições, capitães, horários, cartões, etc.) garante um campeonato de maior qualidade e uma melhor obtenção de informações. O ciclo focado nos atletas é empolgante, pois permite uma análise mais aprofundada dos dados dos jogadores.",
  "homepage_testimonials_item4_role": "Analista de Operações",
  "homepage_testimonials_item4_company": "Super Copa Pioneer",
  "homepage_testimonials_item5_quote": "O Sofascore Editor trouxe muita dinâmica e funcionalidade para o nosso torneio, especialmente através das notificações de eventos ao vivo. O aplicativo destacou o campeonato no Sofascore, permitindo que pessoas de todo o mundo o acompanhassem em tempo real e explorassem os perfis dos atletas. Esta parceria bem-sucedida realmente enriqueceu o torneio em Manhuaçu.",
  "homepage_testimonials_item5_role": "Analista de Desempenho",
  "homepage_testimonials_item5_company": "Boston City FC Brazil",
  "homepage_testimonials_item6_quote": "Eu adoro como o Editor é intuitivo — consigo carregar mais de 60 jogos em menos de 10 minutos. É também maravilhoso que possamos incorporar tabelas de classificação ao vivo em nossas páginas da web. Como elas são atualizadas automaticamente, podemos evitar a tarefa tediosa de atualizar as tabelas manualmente. No geral, o aplicativo superou, sem dúvida, nossas expectativas.",
  "homepage_testimonials_item6_role": "TI",
  "homepage_testimonials_item6_company": "ADN Sport Chile",
  "homepage_testimonials_item7_quote": "O que eu gosto no Editor é a simplicidade e a rapidez ao inserir dados; ele é confiável e fácil de usar. Se eu comparar com o que usávamos no passado, o Sofascore Editor é muito mais rápido e, no geral, simplesmente melhor.",
  "homepage_testimonials_item7_role": "Gerente de Competições",
  "homepage_testimonials_item7_company": "Acción Total",
  "homepage_testimonials_item8_quote": "Boa interface, fácil de acessar e com uma exibição clara das informações. É simples configurar torneios e gerenciar tudo sobre nossa liga tanto no mobile quanto na web. Posso acompanhar os jogos da Primeira Divisão minuto a minuto, e os usuários que seguem nossa liga podem receber os resultados através de notificações. Quando insiro uma ação como um gol, o início da partida ou o fim do primeiro tempo, a notificação chega instantaneamente.",
  "homepage_testimonials_item8_role": "Gerente de Imprensa",
  "homepage_testimonials_item8_company": "Federação Cordobesa de Futebol",
  "homepage_testimonials_item9_quote": "Usar o Sofascore Editor para a 5Stars Premier League ajudou muito com nossas estatísticas, especialmente na precisão geral e na correção de pontos perdidos devido a erros manuais. Como uma liga em crescimento na comunidade de base na Nigéria, estamos otimistas de que nossa parceria trará mais adições valiosas à medida que continuamos.",
  "homepage_testimonials_item9_role": "Diretor de Operações",
  "homepage_testimonials_item9_company": "5Stars",
  "homepage_testimonials_register_title": "Pronto para se tornar um Editor?",
  "homepage_testimonials_register_description": "Para informações de imprensa ou questionamentos, <br></br> contate-nos via e-mail no <email>editor@sofascore.com</email>",

  "about_powerOfData_title": "Apoiando esportes locais com o <u>poder dos dados.</u>",
  "about_powerOfData_text": "Sofascore Editor é um app de gerenciamento esportivo desenvolvido para dar o reconhecimento de ligas grandes à torneios menores.",
  "about_powerOfData_imageText": "O mais premiado sotware de torneios no jogo",
  "about_powerOfData_collague_text1": "Nossas raízes são profundas em análises esportivas e ciência de dados, e somos apaixonados em nivelar o campo de jogo.",
  "about_powerOfData_collague_text2": "O que nos torna únicos é a nossa integração com o Sofascore - app líder mundial em resultados esportivos e de conhecimentos - e com 25 milhões de uuários.",
  "about_powerOfData_collague_text3": "Com o Sofascore Editor, seus times podem compartilhar os holofotes com os grandes - e mostrar seus talentos para milhões.",
  "about_powerOfData_matches": "PARTIDAS",
  "about_powerOfData_teams": "TIMES",
  "about_powerOfData_countries": "PAÍSES",
  "about_powerOfData_players": "JOGADORES",
  "about_powerOfData_kutijaSibica": "Veja a diferença que um app faz.",
  "about_powerOfData_playVideo": "Play no vídeo.",
  "about_meetOurSquad_title": "Conheça <u>nosso time.</u>",
  "about_meetOurSquad_text": "Por trás do Sofascore Editor está um diverso time de cientistas de dados, gestores de comunidades, pesquisadores, programadores e verdadeiros fanáticos por esporte.",
  "about_meetOurSquad_businessDevelopment": "Desenvolvimento de negócios.",
  "about_meetOurSquad_behindTheScenes": "Por trás das câmeras",
  "about_meetOurSquad_register_title": "Você já viu seus times jogarem. Agora faça o mundo ver também.",

  "features_sofascoreEditor_title": "Vá até o fim com <u>Sofascore Editor</u>",
  "features_sofascoreEditor_text": "Veja como recursos intuitivos podem ajudar sua organização e jogadores.",
  "features_sofascoreEditor_imageText": "PARA TODAS AS IDADES, GÊNEROS E NÍVEIS DE LIGA.",
  "features_sofascoreEditor_item1_title": "<u>Velocidade</u><break> e escala.</break>",
  "features_sofascoreEditor_item1_description": "Adicione milhares de detalhes em minutos. Veja eles no app Sofascore instantaneamente.",
  "features_sofascoreEditor_item2_title": "<u>Fácil</u><break> de usar</break>",
  "features_sofascoreEditor_item2_description": "Projetado pensando nos amantes de esportes ocupados. Use ao vivo sem perder um único toque.",
  "features_sofascoreEditor_item3_title": "<u>Tudo</u><break> digital</break>",
  "features_sofascoreEditor_item3_description": "Todos os níveis de jogo, tudo em um lugar: tudo na palma da sua mão.",
  "features_seeWhatsInside_title": "Veja o que tem por dentro",
  "features_seeWhatsInside_leagueFixtures": "Jogos da liga",
  "features_seeWhatsInside_teamSchedules": "Calendário dos times",
  "features_seeWhatsInside_playerProfiles": "Perfil dos jogadores",
  "features_seeWhatsInside_matchDetails": "Detalhes das Partidas",
  "features_seeWhatsInside_tournamentOrganization": "Organização do Torneio",
  "features_seeWhatsInside_lineupCharts": "Gráfico das escalações",
  "features_seeWhatsInside_standings": "Tabelas",
  "features_seeWhatsInside_realTimeEntry": "Entrada em Tempo Real",
  "features_seeWhatsInside_rolesAndPermissions_title": "<u>Funções</u> e permissões",
  "features_seeWhatsInside_rolesAndPermissions_description": "Assegure total acurácia para cada partida com a entrada de dados colaborativa e gestão de funções.",
  "features_seeWhatsInside_rolesAndPermissions_item1": "Customize o acesso Editor",
  "features_seeWhatsInside_rolesAndPermissions_item2": "6 níveis de permissões",
  "features_seeWhatsInside_rolesAndPermissions_item3": "Visualize quem na sua organização pode inserir os detalhes.",
  "features_seeWhatsInside_matchReports_title": "<u>Súmula do Jogo</u>",
  "features_seeWhatsInside_matchReports_description": "Aumente a visibilidade da equipe com PDFs para download e impressão com os quais você pode compartilhar facilmente",
  "features_seeWhatsInside_matchReports_item1": "Associação e representantes de clubes",
  "features_seeWhatsInside_matchReports_item2": "Organizadores oficiais",
  "features_seeWhatsInside_matchReports_item3": "Treinadores e Jogadores",
  "features_seeWhatsInside_matchReports_item4": "Jornalistas e administradores web",
  "features_seeWhatsInside_suspensionManagement_title": "Gerenciamento <u>de Suspensões</u>",
  "features_seeWhatsInside_suspensionManagement_description": "Gerencie jogadores suspensos em escala com um setor dedicado no app.",
  "features_seeWhatsInside_suspensionManagement_item1": "Defina o critério de suspensão",
  "features_seeWhatsInside_suspensionManagement_item2": "Acompanhe as suspensões do jogador",
  "features_seeWhatsInside_suspensionManagement_item3": "Escalações atualizados automaticamente",
  "features_seeWhatsInside_liveWidgets_title": "Website widgets <u>ao vivo</u>",
  "features_seeWhatsInside_liveWidgets_description": "Com um clique, incorpore infográficos no seu website atualizados automaticamente.",
  "features_seeWhatsInside_liveWidgets_item1": "Tabelas e confrontos",
  "features_seeWhatsInside_liveWidgets_item2": "Principais Estatísticas",
  "features_seeWhatsInside_liveWidgets_item3": "Principais Jogadores",
  "features_seeWhatsInside_support_title": "<u>Suporte 24/7</u>",
  "features_seeWhatsInside_support_description": "Nosso time de suporte alcança todos os fuso horários e mais de 10 línguas.",
  "features_seeWhatsInside_support_item1": "Solução de problemas e onboarding",
  "features_seeWhatsInside_support_item2": "Inserção de dados em larga escala.",
  "features_seeWhatsInside_support_item3": "Dicas profissionais e conselhos. ",
  "features_seeWhatsInside_registerText": "Pontuação inteligente com o Sofascore Editor",
  "features_seeWhatsInside_quote1_position": "TI",
  "features_seeWhatsInside_quote1_description": "Em primeiro lugar, o que mais gosto de trabalhar com o editor é o quão intuitivo ele é para o usuário, a ponto de não levar mais de 10 minutos para carregar mais de 60 jogos das nossas ligas. Por outro lado, acho maravilhoso que as tabelas de posições possam ser ancoradas às nossas páginas da web correspondentes às ligas que gerenciamos; isso é relevante, pois facilita a tarefa tediosa de atualizar tabelas manualmente. Em geral, o aplicativo tem funcionado muito melhor do que imaginávamos e, sem dúvida, superou nossas expectativas.",
  "features_seeWhatsInside_quote2_position": "Analista de Desempenho",
  "features_seeWhatsInside_quote2_description": "Foi uma parceria muito eficaz, realizada na Coffee Tournament em 2024. Trouxe muita dinâmica e funcionalidade, principalmente pela atualização do eventos dos Jogos em tempo real. O campeonato ficou em evidência no Aplicativo, pessoas do mundo inteiro pode acompanhar o Campeonato em tempo real, conhecendo o perfil dos atletas. Uma parceria de sucesso, que enriqueceu ainda mais a Competição realizada pelo Boston City em Manhuaçu",

  "resources_allInOnePlace_title": "Tudo que você precisa saber, <u>em um só lugar.</u>",
  "resources_allInOnePlace_heroText": "APRENDA COMO TIRAR O MÁXIMO DO SOFASCORE EDITOR",
  "resources_faq_title": "<u>Perguntas</u> frequentes",
  "resources_faq_general_title": "Geral",
  "resources_faq_general_chapter1_title": "O que é o Sofascore Editor?",
  "resources_faq_general_chapter1_description": "O Sofascore Editor é um aplicativo para registrar resultados digitais e organizar competições de ligas menores e esportes juvenis.\n\nEle permite que você insira uma variedade de detalhes da partida, desde escalações até placares ao vivo, agende partidas e gerencie informações de ligas, equipes e jogadores. Tudo isso é então publicado em nosso aplicativo irmão, <a>Sofascore</a>. O Editor foi projetado para elevar as ligas menores e juvenis, fornecendo uma plataforma de visibilidade global e análise de desempenho que elas não poderiam acessar de outra forma.",
  "resources_faq_general_chapter2_title": "O que é o Sofascore e como está relacionado com o Sofascore Editor?",
  "resources_faq_general_chapter2_description": "O <a>Sofascore</a> é o principal fornecedor mundial de resultados ao vivo e informações esportivas. O Sofascore Editor e o Sofascore compartilham uma base de dados, então todas as informações inseridas no Editor também são publicadas no aplicativo Sofascore, tornando-as acessíveis para seus 25 milhões de usuários ativos.",
  "resources_faq_general_chapter3_title": "Qual a vantagem de estar destacado no Sofascore?",
  "resources_faq_general_chapter3_description": "Ter estatísticas no Sofascore não significa apenas que você será visto por milhares de novos espectadores. Significa que os fãs podem receber notificações sobre jogos e acompanhar as estatísticas dos jogadores, como fazem com Messi. Significa que olheiros podem monitorar jovens talentos e ajudá-los a impulsionar suas carreiras. Significa que técnicos podem analisar o desempenho da equipe e dos jogadores, e melhorar o treinamento como resultado.",
  "resources_faq_general_chapter4_title": "Como o Sofascore Editor ajuda atletas jovens?",
  "resources_faq_general_chapter4_description": "O Sofascore Editor ajuda os atletas jovens permitindo que eles acompanhem e exibam seu desempenho através de estatísticas detalhadas e registros históricos no aplicativo Sofascore. Ao armazenar estatísticas ao longo da carreira, os jovens jogadores podem aumentar sua visibilidade e chamar a atenção de olheiros nos níveis universitário e profissional.",
  "resources_faq_costAndPartnerships_title": "Custo e Parceria",
  "resources_faq_costAndPartnerships_chapter1_title": "Por que eu deveria ser parceiro do Sofascore Editor?",
  "resources_faq_costAndPartnerships_chapter1_description": "\"Se você é um representante ou organizador, o Sofascore Editor pode oferecer o suporte organizacional e a exposição global que você não encontra em nenhum outro lugar. Nossos acordos de parceria incluem acesso a recursos avançados, suporte e oportunidades de promoção, proporcionando à sua liga ou torneio mais legitimidade, visibilidade e análises detalhadas que impulsionam a carreira dos jogadores.\"",
  "resources_faq_costAndPartnerships_chapter2_title": "Quanto Custa?",
  "resources_faq_costAndPartnerships_chapter2_description": "\"Os preços podem variar dependendo das suas necessidades específicas. Para uma estimativa precisa, ajustada aos requisitos da sua organização, entre em contato diretamente com nossa <btl>equipe de desenvolvimento de negócios</btl>.\"",
  "resources_faq_featuresAndCapabilities_title": "Recursos e Capacidades",
  "resources_faq_featuresAndCapabilities_chapter1_title": "Como posso importar dados em massa?",
  "resources_faq_featuresAndCapabilities_chapter1_description": "\"A importação de dados em massa (envio de informações para dezenas ou centenas de partidas ou jogadores de uma vez) está disponível apenas para nossos parceiros registrados. Se você é um parceiro e deseja fazer o upload de dados em massa, entre em contato com seu representante dedicado para iniciar o processo.\"",
  "resources_faq_featuresAndCapabilities_chapter2_title": "O Editor vai providenciar alguém para assistir aos meus jogos e inserir os dados por mim?",
  "resources_faq_featuresAndCapabilities_chapter2_description": "Você pode delegar a inserção de dados aos membros da sua equipe, se desejar, mas a responsabilidade pela inserção de todos os dados é do usuário. A equipe de suporte do Sofascore Editor está aqui para ajudar a maximizar o uso da plataforma e resolver quaisquer problemas que possam surgir.",
  "resources_faq_featuresAndCapabilities_chapter3_title": "Quais esportes o Editor possui?",
  "resources_faq_featuresAndCapabilities_chapter3_description": "O Sofascore Editor conta hoje com futebol, basuqte, rugby (regras do Union, 15s e 7s), voleibol, futsal, futebol 7 e variações e polo aquático. Mais esportes estão em desenvolvimento.",
  "resources_faq_featuresAndCapabilities_chapter4_title": "Quais línguas o Sofascore Editor possui?",
  "resources_faq_featuresAndCapabilities_chapter4_description": "O aplicativo está disponível em croata, francês, espanhol, português, português brasileiro, italiano e inglês. Não encontrou o seu idioma preferido? Informe-nos qual idioma devemos adicionar a seguir em <email>editor@sofascore.com</email>.",
  "resources_faq_featuresAndCapabilities_chapter5_title": "Está disponível em todas as plataformas?",
  "resources_faq_featuresAndCapabilities_chapter5_description": "Sim! O Sofascore Editor está disponível para Android, iOS e Web.",
  "resources_faq_featuresAndCapabilities_chapter6_title": "Eu posso usar para múltiplos torneios e ligas ao mesmo tempo?",
  "resources_faq_featuresAndCapabilities_chapter6_description": "Sim (esse é praticamente o objetivo principal!). O Sofascore Editor foi projetado para ser uma solução escalável para associações, organizações, clubes e organizadores que precisam fazer o upload de pontuações e dados para grandes volumes de eventos esportivos.",
  "resources_faq_featuresAndCapabilities_chapter7_title": "Posso usar o Sofascore Editor para ligas e torneios privados ou pessoais?",
  "resources_faq_featuresAndCapabilities_chapter7_description": "Sim. A única condição é que você precise fornecer algum tipo de verificação de que a liga ou torneio realmente existe, como um site do torneio ou da liga, um anúncio nas redes sociais, um comunicado de imprensa ou um artigo de notícia.",
  "resources_faq_featuresAndCapabilities_chapter8_title": "E se eu só puder inserir pontuações e detalhes periodicamente?",
  "resources_faq_featuresAndCapabilities_chapter8_description": "\"Você pode sempre usar o Sofascore Editor conforme necessário e inserir pontuações e estatísticas após o término das partidas. No entanto, a participação consistente garante dados precisos e atualizados, então, se você não puder se comprometer regularmente, considere compartilhar as responsabilidades de inserção de dados com outros membros da equipe.\"",
  "resources_faq_featuresAndCapabilities_chapter9_title": "O aplicativo está disponível no meu país? E quanto ao suporte ao cliente?",
  "resources_faq_featuresAndCapabilities_chapter9_description": "Você pode baixar o Sofascore Editor de qualquer país do mundo. Temos uma equipe de suporte dedicada em todos os fusos horários, então, não importa onde você esteja, sempre haverá alguém pronto para ajudar.",
  "resources_faq_accountAndRegistration_title": "Conta e Registro",
  "resources_faq_accountAndRegistration_chapter1_title": "Eu preciso de uma conta para utilizar o Sofascore Editor?",
  "resources_faq_accountAndRegistration_chapter1_description": "Sim, você precisará criar uma conta e se inscrever para se tornar um Editor antes de começar a usar o aplicativo.",
  "resources_faq_accountAndRegistration_chapter2_title": "Como eu crio uma conta para me tornar um Editor?",
  "resources_faq_accountAndRegistration_chapter2_list1_text": "Se você é um indivíduo querendo usar o Editor em seu próprio nome:",
  "resources_faq_accountAndRegistration_chapter2_list1_item1Text": "Preencha o formulário de inscrição",
  "resources_faq_accountAndRegistration_chapter2_list1_item2Text": "Aguarde a aprovação (geralmente dentro de 24 horas)",
  "resources_faq_accountAndRegistration_chapter2_list2_text": "Se você é um representante ou organizador:",
  "resources_faq_accountAndRegistration_chapter2_list2_item2Text": "Alguém da nossa equipe entrará em contato e ajudará você a começar a importar seus dados",
  "resources_faq_accountAndRegistration_chapter3_title": "Por que está demorando tanto para a minha conta ser aprovada?",
  "resources_faq_accountAndRegistration_chapter3_description": "Ou estamos lidando com um grande volume de inscrições ou não conseguimos encontrar fontes válidas para corroborar as informações sobre as ligas para as quais você se inscreveu. Para que sua conta seja aprovada o mais rápido possível, você precisa fornecer fontes oficiais durante o processo de inscrição. Caso contrário, não temos como verificar a precisão das informações que você insere como Editor.",
  "resources_faq_accountAndRegistration_chapter4_title": "Como eu começo a usar o Editor?",
  "resources_faq_accountAndRegistration_chapter4_description": "Uma vez que sua inscrição seja aprovada, você poderá criar equipes e jogadores e agendar partidas. Para ajudá-lo a começar, temos uma série de tutoriais que você pode assistir aqui.",
  "resources_faq_noteText1": "Tem uma pergunta que não abordamos? Contate-nos via e-mail no <email>editor@sofascore.com</email>",
  "resources_faq_noteText2": "Está com problemas técnicos?\nConfira nossa <a>central de ajuda ↗</a>",
  "resources_videoTutorials_title": "Videos <u>Tutoriais</u>",
  "resources_videoTutorials_video1": "Solicite Acesso",
  "resources_videoTutorials_video2": "Adicione um time",
  "resources_videoTutorials_video3": "Adicione um jogador",
  "resources_videoTutorials_video4": "Crie uma partida",
  "resources_videoTutorials_video5": "Gerencia uma partida",
  "resources_videoTutorials_video6": "Adicione detalhes da partida",
  "resources_videoTutorials_video7": "Crie escalações",
  "resources_videoTutorials_video8": "Adicione uma decisão por pênaltis",
  "resources_videoTutorials_registerText": "Ame o jogo. <br></br> Automatize a administração.",

  "contact_main_title": "<u>Para todas</u> as perguntas, parcerias e objetivos de carreira",
  "contact_main_emailCopied": "E-mail copiado!",
  "contact_main_registerText": "Pronto para se registrar?",

  "privacyPolicy_title": "<u>Política de privacidade</u>",
  "privacyPolicy_text_1": "O Sofascore (<b>“nós”</b>, <b>“a gente”</b>, or <b>“nosso”</b>) está comprometido em proteger sua privacidade. Esta Política de Privacidade explica como as informações pessoais são coletadas, usadas e divulgadas em nossos sites e/ou aplicativos (incluindo, entre outros, nossos sites para desktop (<a>https://editor.sofascore.com/<a/>), aplicativos de desktop, sites móveis e aplicativos móveis nativos (incluindo o aplicativo “Sofascore Editor”)) (conjuntamente referidos como <b>“Plataforma”</b>).",
  "privacyPolicy_text_2": "Esta Política de Privacidade se aplica ao nosso site/aplicativo Sofascore Editor e seus subdomínios associados (coletivamente, nosso <b>“Serviço”</b>). Ao acessar ou usar nosso Serviço, você indica que leu, compreendeu e concorda com nossa coleta, armazenamento, uso e divulgação de suas informações pessoais, conforme descrito nesta Política de Privacidade e em nossos Termos e Condições.",
  "privacyPolicy_definitionsAndKeyTerms_title": "Definições e termos-chave",
  "privacyPolicy_definitionsAndKeyTerms_text1": "Para ajudar a explicar as coisas da forma mais clara possível nesta Política de Privacidade, sempre que qualquer um destes termos for referenciado, são estritamente definidos como:",
  "privacyPolicy_definitionsAndKeyTerms_item1": "Cookie: pequena quantidade de dados gerada por um site e salva pelo seu navegador. É usado para identificar seu navegador, fornecer análises e lembrar informações sobre você, como preferência de idioma ou informações de login.",
  "privacyPolicy_definitionsAndKeyTerms_item2": "Empresa: menções à Empresa (“nós”, “a gente” ou “nosso”) referem-se à Sofa IT d.o.o., (Vrbani 4, 10 000 Zagreb, Croácia), uma sociedade de responsabilidade limitada devidamente constituída e existente sob as leis da República da Croácia, que é responsável pelas suas informações sob esta Política de Privacidade e nossos Termos e Condições.",
  "privacyPolicy_definitionsAndKeyTerms_item3": "País: onde o Sofascore Editor ou os proprietários/fundadores do Sofascore Editor estão baseados, que neste caso é a Croácia",
  "privacyPolicy_definitionsAndKeyTerms_item4": "Dispositivo: qualquer dispositivo conectado à Internet, como telefone, tablet, computador ou qualquer outro dispositivo que possa ser usado para visitar a Plataforma e usar os serviços.",
  "privacyPolicy_definitionsAndKeyTerms_item5": "Endereço IP: Cada dispositivo conectado à Internet recebe um número conhecido como endereço de protocolo de Internet (IP). Esses números geralmente são atribuídos em blocos geográficos. Muitas vezes, um endereço IP pode ser usado para identificar o local a partir do qual um dispositivo está se conectando à Internet.",
  "privacyPolicy_definitionsAndKeyTerms_item6": "Pessoal: refere-se aos indivíduos que são empregados pela Empresa ou estão sob contrato para realizar um serviço em nome de uma das partes.",
  "privacyPolicy_definitionsAndKeyTerms_item7": "Dados Pessoais: quaisquer informações que direta, indiretamente ou em conexão com outras informações — incluindo um número de identificação pessoal — permitam a identificação ou identificabilidade de uma pessoa física.",
  "privacyPolicy_definitionsAndKeyTerms_item8": "Serviço: refere-se ao serviço prestado pelo Sofascore conforme descrito nos termos relativos (se disponíveis) e nesta Plataforma.",
  "privacyPolicy_definitionsAndKeyTerms_item9": "Serviço de terceiros: refere-se a anunciantes, patrocinadores de concursos, parceiros promocionais e de marketing e outros que fornecem nosso conteúdo ou cujos produtos ou serviços acreditamos que possam ser do seu interesse.",
  "privacyPolicy_definitionsAndKeyTerms_item10": "Usuário ou você: refere-se à empresa, organização ou pessoa que se inscreveu ou se registrou para usar o serviço Sofascore Editor.",
  "privacyPolicy_definitionsAndKeyTerms_text2": "Os títulos das seções usados nesta Política de Privacidade são apenas para conveniência e não terão qualquer importância legal.",
  "privacyPolicy_understandingOurMethods_title": "Compreendendo nossa privacidade de dados e métodos de coleta",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_title": "Quais informações coletamos?",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text1": "Coletamos informações suas quando você visita nosso site/aplicativo, se registra em nosso site, assina nossa newsletter, responde a uma pesquisa ou preenche um formulário:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item1": "Nome/Nome de usuário,",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item2": "Endereços de e-mail,",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item3": "Imagem do usuário.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text2": "Para fins de vendas e marketing, também poderemos coletar os seguintes dados:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item4": "Nome da organização/empresa,",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item5": "Emprego/cargo.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text3": "Existem três categorias básicas de informações que coletamos:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item6": "Informações que você fornece.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item7": "Informações que obtemos quando você usa nossos serviços online.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item8": "Informações que obtemos de terceiros.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_title": "Categorias explicadas",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text1": "Quando você interage com nossos serviços, coletamos informações que você nos fornece. Por exemplo, a maioria dos nossos serviços exige que você crie uma conta, por isso precisamos coletar alguns detalhes importantes sobre você, como seu nome de usuário, endereço de e-mail e imagem de usuário, dos quais às vezes podemos concluir informações sobre seu nome, sobrenome e gênero.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text2": "Também poderemos pedir que você nos forneça algumas informações adicionais que ficarão publicamente visíveis nos nossos serviços, como uma foto de perfil.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text3": "Além disso, ao usar a Plataforma com direitos de Editor (ou seja, quando você insere informações sobre uma determinada partida, torneio, jogador, etc.), você pode nos fornecer dados diferentes que serão então publicados. Esses dados pessoais podem incluir nome e sobrenome de uma pessoa, idade, altura, peso, aparência física, atributos físicos (por exemplo, pé mais forte, mão mais forte) e outras informações semelhantes relacionadas a uma pessoa que participa de eventos esportivos.",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_title": "Quando o Sofascore usa informações de usuários finais de terceiros?",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_text1": "O Sofascore coletará os dados do usuário final necessários para fornecer os serviços na Plataforma. Os usuários finais podem nos fornecer voluntariamente informações que disponibilizaram em sites de mídia social. Se você nos fornecer tais informações, poderemos coletar informações publicamente disponíveis nos sites de rede social que você indicou. Você pode controlar a quantidade de informações que os sites de rede social tornam públicas visitando esses sites e alterando suas configurações de privacidade.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_title": "Nós compartilhamos as informações que coletamos com terceiros?",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text1": "Poderemos compartilhar as informações que coletamos, tanto pessoais quanto não pessoais, com terceiros, como anunciantes, patrocinadores de concursos, parceiros promocionais e de marketing e outros que fornecem nosso conteúdo ou cujos produtos ou serviços acreditamos que possam lhe interessar. Também poderemos compartilhá-los com nossas empresas afiliadas e parceiros de negócios atuais e futuros e, se estivermos envolvidos em uma fusão, venda de ativos ou outra reorganização comercial, também poderemos compartilhar ou transferir suas informações pessoais e não pessoais para nossos sucessores interessados.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text2": "Podemos contratar prestadores de serviços terceirizados confiáveis para executar funções e nos fornecer serviços, como de hospedagem e de manutenção de nossos servidores e do site/aplicativo, armazenamento e gerenciamento de banco de dados, gestão de e-mail, marketing e armazenamento. Provavelmente compartilharemos suas informações pessoais, e possivelmente algumas informações não pessoais, com esses terceiros para permitir que eles prestem esses serviços para nós e para você.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text3": "Podemos compartilhar partes dos nossos dados de arquivos de registro, incluindo endereços IP, para fins analíticos com terceiros, como parceiros de análise web, desenvolvedores de aplicativos e redes de anúncios. Se o seu endereço IP for compartilhado, ele poderá ser usado para estimar a localização geral e outros dados técnicos, como velocidade de conexão, se você visitou o site/aplicativo em um local compartilhado e o tipo de dispositivo usado para visitar o site/aplicativo. Esses dados podem agregar informações sobre nossa publicidade e o que você vê no site/aplicativo e, em seguida, fornecer auditoria, pesquisa e relatórios para nós e nossos anunciantes.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text4": "Também poderemos divulgar informações pessoais e não pessoais sobre você a autoridades governamentais ou responsáveis pela aplicação da lei ou a entidades privadas, conforme considerarmos, a nosso exclusivo critério, necessário ou apropriado para responder a reclamações, processos legais (incluindo intimações), para proteger nossos direitos e interesses ou de terceiros, a segurança do público ou de qualquer pessoa, para prevenir ou impedir qualquer atividade ilegal, antiética ou legalmente acionável, ou para cumprir de outra forma ordens judiciais, leis, regras e regulamentos aplicáveis.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_title": "Onde e quando as informações são coletadas dos clientes e usuários finais?",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text1": "O Sofascore coletará as informações pessoais que você nos enviar. Também poderemos receber informações pessoais sobre você de terceiros, conforme descrito acima.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text2": "Se você fornecer dados de outras pessoas, deverá garantir o consentimento do titular dos dados para fornecer quaisquer informações ou dados pessoais dele à Plataforma. Ao fornecer quaisquer informações ou dados pessoais à Plataforma, você declara e garante que obteve tal consentimento. Você também reconhece que não coletamos ou armazenamos intencionalmente informações pessoais de pessoas sem cumprir as regras de proteção de dados, e não podemos ser responsabilizados por qualquer informação fornecida na Plataforma sem o devido consentimento.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text3": "Se você fornecer dados sobre pessoas que devem ser consideradas menores de idade em sua jurisdição, você deverá garantir o consentimento dos pais ou responsável legal do titular dos dados para fornecer quaisquer informações ou dados pessoais à Plataforma. Ao fornecer quaisquer informações ou dados pessoais na Plataforma, você declara e garante que obteve tal consentimento. Você também reconhece que não coletamos ou armazenamos intencionalmente informações pessoais de menores sem cumprir as regras de proteção de dados, e não podemos ser responsabilizados por qualquer informação fornecida na Plataforma por menores sem o devido consentimento. Se você tomar conhecimento de qualquer informação fornecida por um menor sem o devido consentimento, entre em contato conosco imediatamente para que possamos tomar as medidas adequadas.",
  "privacyPolicy_howWeUseInformation_title": "Como usamos e retemos suas informações",
  "privacyPolicy_howWeUseInformation_howDoWeUse_title": "Como usamos as informações que coletamos?",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text1": "Qualquer uma das informações que coletamos de você pode ser usada de uma das seguintes maneiras:",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item1": "para personalizar sua experiência (suas informações nos ajudam a responder melhor às suas necessidades individuais)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item2": "para melhorar nosso site/aplicativo (nos esforçamos continuamente para melhorar as ofertas do nosso site/aplicativo, com base nas informações e comentários que recebemos dos usuários)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item3": "para melhorar o atendimento ao cliente (suas informações nos ajudam a responder de maneira mais eficaz às suas solicitações de atendimento ao cliente e necessidades de suporte)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item4": "para administrar um concurso, promoção, pesquisa ou outro recurso do site",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item5": "para enviar e-mails periódicos.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text2": "Podemos enviar notificações push para você. A notificação push pode incluir alertas, sons, ícones e outras informações relacionadas ao uso dos nossos produtos. Você pode optar por permitir ou rejeitar o envio de notificações push para o seu dispositivo. Se não permitir o envio de notificações push, você ainda poderá usar nossos produtos livremente, mas poderá não obter todos os benefícios dos recursos. Você pode controlar suas preferências de receber ou não notificações push através das configurações do seu dispositivo.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text3": "Às vezes, nossos produtos podem armazenar alguns identificadores exclusivos do seu dispositivo, apenas para fins analíticos ou para armazenar suas preferências.",
  "privacyPolicy_howWeUseInformation_emailAddress_title": "Como usamos seu endereço de e-mail?",
  "privacyPolicy_howWeUseInformation_emailAddress_text1": "Ao enviar seu endereço de e-mail neste site/aplicativo, você concorda em receber nossos e-mails. Você pode cancelar sua participação em qualquer uma dessas listas de e-mail a qualquer momento clicando no link de cancelamento ou outra opção de cancelamento de inscrição incluída no respectivo e-mail. Enviamos e-mails apenas para pessoas que nos autorizaram a contatá-los dando-nos consentimento ao criar uma conta, diretamente ou por meio de terceiros. Não enviamos e-mails comerciais não solicitados. Os endereços de e-mail enviados apenas através da página de processamento de pedidos serão usados com o único propósito de enviar a você informações e atualizações relativas ao seu pedido. Se, no entanto, você nos forneceu o mesmo e-mail por meio de outro método, poderemos usá-lo para qualquer um dos fins declarados nesta Política. Observação: se a qualquer momento você quiser cancelar o recebimento de e-mails futuros, incluímos instruções detalhadas para cancelar a assinatura na parte inferior de cada e-mail.",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_title": "Por quanto tempo mantemos suas informações?",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_text1": "Mantemos suas informações apenas enquanto precisarmos delas para fornecer nossos serviços a você e cumprir os propósitos descritos nesta política. Este também é o caso de qualquer pessoa com quem compartilhamos suas informações e que realizam serviços em nosso nome. Quando não precisarmos mais usar suas informações e não houver necessidade de mantê-las para cumprir nossas obrigações legais ou regulatórias, iremos removê-las de nossos sistemas ou despersonalizá-las para que não possamos identificá-lo.",
  "privacyPolicy_ensuringTheSecurity_title": "Garantindo a segurança e a precisão de suas informações",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_title": "Como protegemos suas informações?",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_text1": "Implementamos uma variedade de medidas de segurança para manter a segurança das suas informações pessoais quando você faz um pedido ou insere, envia ou acessa suas informações pessoais. Oferecemos o uso de um servidor seguro. Não podemos, no entanto, assegurar ou garantir a segurança absoluta de qualquer informação que você transmita à Sofascore, ou garantir que suas informações na Plataforma não possam ser acessadas, divulgadas, alteradas ou destruídas por uma violação das salvaguardas de qualquer um de nossos serviços físicos, técnicos ou gerenciais.",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_title": "Minhas informações podem vir a ser transferidas para outros países?",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_text1": "O Sofascore está constituído na Croácia. As informações coletadas por meio de nosso site/aplicativo, por meio de interações diretas com você ou do uso de nossos serviços de ajuda podem ser transferidas periodicamente para nossos escritórios ou funcionários, ou para terceiros, localizados em todo o mundo, e podem ser visualizadas e hospedadas em qualquer lugar do mundo, incluindo países que possam não ter leis de aplicabilidade geral que regulem o uso e a transferência de tais dados. Na medida máxima permitida pela lei aplicável, ao usar qualquer um dos itens acima, você concorda voluntariamente com a transferência e hospedagem transfronteiriça de tais informações.",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_title": "As informações coletadas através da plataforma permanecem seguras?",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_text1": "Tomamos precauções para proteger a segurança das suas informações. Temos procedimentos físicos, eletrônicos e gerenciais para ajudar a proteger, impedir o acesso não autorizado, manter a segurança dos dados e usar corretamente suas informações. No entanto, nem as pessoas nem os sistemas de segurança são infalíveis, incluindo os sistemas de encriptação. Além disso, as pessoas podem cometer crimes intencionais, cometer erros ou não seguir as políticas. Portanto, embora envidemos esforços razoáveis ​​para proteger as suas informações pessoais, não podemos garantir a sua segurança absoluta. Se a lei aplicável impuser qualquer dever irrenunciável de proteger suas informações pessoais, você concorda que a má conduta intencional serão os padrões usados para medir nossa conformidade com esse dever.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_title": "Posso atualizar ou corrigir minhas informações?",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text1": "Os direitos que você tem para solicitar atualizações ou correções nas informações coletadas pelo Sofascore dependem do seu relacionamento com o Sofascore.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text2": "Você tem o direito de solicitar a restrição de determinados usos e divulgações de informações de identificação pessoal conforme descrito a seguir. Você pode entrar em contato conosco para (1) atualizar ou corrigir suas informações de identificação pessoal, (2) alterar suas preferências em relação às comunicações e outras informações que você recebe de nós ou (3) excluir as informações de identificação pessoal mantidas sobre você em nossos sistemas (sujeito ao parágrafo seguinte), excluindo sua conta. Tais atualizações, correções, alterações e exclusões não terão efeito sobre outras informações que mantemos, ou informações que fornecemos a terceiros de acordo com esta Política de Privacidade antes de tal atualização, correção, alteração ou exclusão. Para proteger sua privacidade e segurança, podemos tomar medidas razoáveis ​​(como solicitar uma senha exclusiva) para verificar sua identidade antes de conceder acesso ao seu perfil ou fazer correções. Você é responsável por manter sempre o sigilo de sua senha exclusiva, bem como todas as informações de conta.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text3": "Você deve estar ciente de que não é tecnologicamente possível remover do nosso sistema todo e qualquer registro das informações que você nos forneceu. A necessidade de fazer backup de nossos sistemas para proteger informações contra perdas inadvertidas significa que uma cópia de suas informações pode existir em um formato que não possa ser apagado e que será difícil ou impossível para nós localizarmos. Imediatamente após receber sua solicitação, todas as informações pessoais armazenadas em bancos de dados que usamos ativamente e em outras mídias facilmente pesquisáveis serão atualizadas, corrigidas, alteradas ou excluídas, conforme apropriado, na medida do razoavelmente e tecnicamente possível.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text4": "Se você é um usuário final e deseja atualizar, excluir ou receber qualquer informação que tenhamos sobre você, você pode fazer isso entrando em contato conosco pelo telefone <email>dpo@sofascore.com</email>.",
  "privacyPolicy_ensuringConsent_title": "Garantir o consentimento e proteger a privacidade das crianças",
  "privacyPolicy_ensuringConsent_yourConsent_title": "Seu consentimento",
  "privacyPolicy_ensuringConsent_yourConsent_text1": "Usando o Sofascore Editor, criando uma conta ou entrando em contato conosco diretamente, você expressa sua aceitação desta Política de Privacidade. Se você não concorda com esta Política de Privacidade, você não deve interagir com nosso site/aplicativo ou usar nossos serviços. O uso continuado do site/aplicativo, o envolvimento direto conosco ou após a publicação de alterações nesta Política de Privacidade que não afetem significativamente o uso ou divulgação de suas informações pessoais significará que você aceita essas alterações.",
  "privacyPolicy_ensuringConsent_legalBasis_title": "Base jurídica",
  "privacyPolicy_ensuringConsent_legalBasis_text1": "Com a finalidade de garantir o funcionamento técnico da Plataforma e a resolução de problemas relacionados com erros técnicos comunicados, é nosso legítimo interesse processar os seus dados pessoais. Para efeitos de execução de um contrato entre você e nós, processamos os seus dados conforme necessário para a execução do mesmo.",
  "privacyPolicy_ensuringConsent_legalBasis_text2": "Caso você opte por receber mensagens de marketing durante o processo de registro, processaremos seus dados pessoais para fins de marketing direto. Você também poderá cancelar a qualquer momento.",
  "privacyPolicy_ensuringConsent_childrensPrivacy_title": "Privacidade das crianças",
  "privacyPolicy_ensuringConsent_childrensPrivacy_text1": "Podemos coletar informações de crianças menores de 13 anos apenas para melhorar nossos serviços. Se você é pai ou responsável e sabe que seu filho ou qualquer outra pessoa nos forneceu Dados Pessoais do seu filho sem sua permissão, entre em contato conosco. Se tomarmos conhecimento de que coletamos Dados Pessoais de qualquer pessoa com menos de 13 anos sem verificação do consentimento dos pais, tomaremos medidas para remover essas informações de nossos servidores.",
  "privacyPolicy_dataProcessing_title": "Processamento de dados, publicidade e gerenciamento de cookies",
  "privacyPolicy_dataProcessing_onThePlatform_title": "Processamento de dados na plataforma",
  "privacyPolicy_dataProcessing_onThePlatform_text1": "O Sofascore opera conteúdos de notícias esportivas em sua Plataforma, que podem incluir suas informações pessoais.",
  "privacyPolicy_dataProcessing_onThePlatform_text2": "Publicamos conteúdo jornalístico em nossas plataformas que pode incluir dados pessoais relacionados a indivíduos, personalidades esportivas, clubes e organizações esportivas, eventos esportivos e performances esportivas. As informações publicadas ou processadas na preparação de tal conteúdo são determinadas pelo interesse do público na informação em questão. Estes dados podem incluir uma vasta gama de informações, incluindo os seus dados pessoais e outros detalhes relacionados com os indivíduos e tópicos acima mencionados, tais como:",
  "privacyPolicy_dataProcessing_onThePlatform_item1": "Dados de identificação: nome, sobrenome, data de nascimento, nacionalidade, local de nascimento, etc.",
  "privacyPolicy_dataProcessing_onThePlatform_item2": "Fotografias, gravações audiovisuais e discursos de caráter pessoal, que podem incluir entrevistas e comentários feitos por você ou por outras pessoas mencionadas no conteúdo.",
  "privacyPolicy_dataProcessing_onThePlatform_item3": "Diferentes tipos de dados pessoais relacionados com a sua atividade desportiva ou profissional, incluindo dados de atividade desportiva, que consistem em informações sobre a sua participação em jogos desportivos, desempenho desportivo e estatísticas. Além disso, poderemos processar categorias especiais de dados pessoais que estejam diretamente relacionados com a sua atividade desportiva ou profissional, tais como informações sobre lesões e condições médicas relacionadas. Só processaremos e divulgaremos estes tipos de dados sensíveis de forma proporcional se houver um interesse público geral significativo nesse sentido.",
  "privacyPolicy_dataProcessing_onThePlatform_text3": "Poderemos processar os seus dados pessoais de forma razoável para fins jornalísticos, acadêmicos, artísticos ou literários. O tratamento dos seus dados pessoais também é permitido com base no exercício da liberdade de expressão constitucionalmente garantida e do direito à informação. Além disso, temos um interesse legítimo em nos proteger contra quaisquer ações legais da sua parte ou de terceiros e em verificar a exatidão de qualquer conteúdo publicado por nós.",
  "privacyPolicy_dataProcessing_onThePlatform_text4": "Poderemos utilizar os seus dados pessoais para a preparação, criação e processamento de conteúdos na sua forma final e para a sua posterior publicação na Plataforma com a finalidade de operar plataformas baseadas em conteúdos de notícia principalmente na área desportiva.",
  "privacyPolicy_dataProcessing_onThePlatform_text5": "Se tratarmos os seus dados pessoais para efeitos de criação de conteúdos jornalísticos, cessaremos esse tratamento se os dados já não se destinarem a esse fim e se não acreditarmos que serão utilizados para qualquer outro material que esteja sendo preparado ou considerado.",
  "privacyPolicy_dataProcessing_onThePlatform_text6": "Se as informações pessoais forem tornadas públicas como parte de um material jornalístico, serão tratadas eletronicamente, sendo armazenadas no sistema de armazenamento de dados apropriado usado para administrar a plataforma apropriada ou para arquivar o material jornalístico na Plataforma em formato eletrônico irrestrito.",
  "privacyPolicy_dataProcessing_onThePlatform_text7": "Dependendo da natureza dos dados pessoais, o processamento sem restrição de tempo poderá ser permitido se for necessário estabelecer a base legítima de uma parte para o processamento de dados pessoais, resolver uma disputa legal ou demonstrar a veracidade do conteúdo que publicamos. Se uma justificativa para o tratamento já não existir, nós próprios iremos interrompê-lo.",
  "privacyPolicy_dataProcessing_onThePlatform_text8": "Suas informações pessoais contidas no material jornalístico poderão ser tornadas públicas e acessíveis ao público em geral na Internet ou a um grupo seleto dos nossos usuários.",
  "privacyPolicy_dataProcessing_onThePlatform_text9": "Suas informações pessoais podem ser incluídas em artigos jornalísticos nas redes sociais.",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_title": "Links para outros sites",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_text1": "Esta Política de Privacidade aplica-se apenas à Plataforma. A Plataforma pode conter links para outros sites não operados ou controlados pelo Sofascore. Não somos responsáveis pelo conteúdo, precisão ou opiniões expressas em tais sites, e tais sites não são investigados, monitorados ou verificados quanto à precisão ou integridade por nós. Lembre-se de que quando você usa um link para ir da Plataforma para outro site, nossa Política de Privacidade não estará mais em vigor. A sua navegação e interação em qualquer outro site, incluindo aqueles que possuam um link na nossa plataforma, estão sujeitas às regras e políticas próprias desse site. Esses terceiros poderão usar seus próprios cookies ou outros métodos para coletar informações sobre você.",
  "privacyPolicy_dataProcessing_advertising_title": "Anúncios",
  "privacyPolicy_dataProcessing_advertising_text1": "Este site/aplicativo pode conter anúncios de terceiros e links para sites de terceiros. O Sofascore não faz qualquer declaração quanto à exatidão ou adequação de qualquer informação contida nesses anúncios ou sites e não aceita qualquer responsabilidade pela conduta ou conteúdo desses anúncios e sites e pelas ofertas feitas por terceiros.",
  "privacyPolicy_dataProcessing_advertising_text2": "A publicidade mantém o Sofascore (e muitos dos sites e serviços que você usa) gratuito. Trabalhamos arduamente para garantir que os anúncios sejam seguros, discretos e tão relevantes quanto possível.",
  "privacyPolicy_dataProcessing_advertising_text3": "Anúncios de terceiros e links para outros sites onde produtos ou serviços são anunciados não são endossos ou recomendações do Sofascore de sites, bens ou serviços de terceiros. O Sofascore não se responsabiliza pelo conteúdo de qualquer um dos anúncios, promessas feitas ou pela qualidade/confiabilidade dos produtos ou serviços oferecidos em todos os anúncios.",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_title": "Cookies para publicidade",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_text1": "Esses cookies coletam informações ao longo do tempo sobre sua atividade online no site/aplicativo e outros serviços online, para tornar os anúncios online mais relevantes e eficazes para você. Isso é conhecido como publicidade baseada em interesses. Eles também desempenham funções como impedir que o mesmo anúncio reapareça continuamente e garantem que os anúncios sejam exibidos corretamente para os anunciantes. Sem cookies, é difícil para um anunciante atingir o seu público ou saber quantos anúncios foram exibidos e quantos cliques receberam.",
  "privacyPolicy_dataProcessing_cookies_title": "Cookies",
  "privacyPolicy_dataProcessing_cookies_text1": "O Sofascore utiliza Cookies para identificar as áreas da nossa Plataforma que você visitou. Um Cookie é um pequeno pedaço de dados armazenado no seu computador ou dispositivo móvel pelo seu navegador. Utilizamos Cookies para melhorar o desempenho e a funcionalidade do nosso site/aplicativo, mas não são essenciais para a sua utilização. No entanto, sem estes cookies, determinadas funcionalidades, como vídeos, podem ficar indisponíveis, ou podemos ter que pedir que você introduza os seus dados de login sempre que visitar o site/aplicativo, pois não seremos capazes de nos lembrar de que você iniciou uma sessão anteriormente. A maioria dos navegadores da web pode ser configurada para desativar o uso de Cookies. No entanto, se você desativar os Cookies, poderá não conseguir acessar a funcionalidade do nosso site/aplicativo corretamente. Nunca colocamos informações de identificação pessoal em cookies.",
  "privacyPolicy_dataProcessing_blockingAndDisabling_title": "Bloqueio e desativação de cookies e tecnologias semelhantes",
  "privacyPolicy_dataProcessing_blockingAndDisabling_text1": "Onde quer que você esteja, você também pode configurar seu navegador para bloquear cookies e tecnologias semelhantes, mas esta ação pode bloquear nossos cookies essenciais e impedir que nosso site/aplicativo funcione corretamente, e você pode não conseguir utilizar totalmente todos os nossos recursos e serviços. Você também deve estar ciente de que também poderá perder algumas informações salvas (por exemplo, informações de login salvas, preferências do site) se bloquear cookies em seu navegador. Diferentes navegadores disponibilizam diferentes controles para você. Desativar um cookie ou categoria de cookie não exclui o cookie do seu navegador: você mesmo precisará fazer isso no seu navegador. Você deve visitar o menu de ajuda do seu navegador para obter mais informações.",
  "privacyPolicy_changes_title": "Mudanças na política de privacidade e envolvimento de terceiros",
  "privacyPolicy_changes_ourPrivacyPolicy_title": "Alterações na nossa política de privacidade",
  "privacyPolicy_changes_ourPrivacyPolicy_text1": "O Sofascore reserva-se o direito, a seu exclusivo critério, de modificar ou substituir esta Política de Privacidade a qualquer momento. Você entende e concorda que se usar a Plataforma após a data em que esta Política de Privacidade foi atualizada, o Sofascore tratará seu uso como aceitação da Política de Privacidade atualizada.",
  "privacyPolicy_changes_ourPrivacyPolicy_text2": "Aconselhamos que consulte regularmente esta Política de Privacidade (por exemplo, verificando a data no topo da Política de Privacidade) para estar atualizado sobre possíveis alterações. Se não concordar com a Política de Privacidade atualizada, você poderá excluir sua conta a qualquer momento.",
  "privacyPolicy_changes_saleOfBusiness_title": "Venda de negócios",
  "privacyPolicy_changes_saleOfBusiness_text1": "Reservamo-nos o direito de transferir informações a terceiros em caso de venda, fusão ou outra transferência de todos ou substancialmente todos os ativos do Sofascore ou de qualquer uma de suas afiliadas corporativas (conforme definido neste documento), ou daquela parte do Sofascore ou qualquer uma de suas Afiliadas Corporativas às quais o Serviço se refere, ou no caso de descontinuarmos nossos negócios ou apresentarmos uma petição ou tivermos apresentado contra nós uma petição de falência, reorganização ou processo semelhante, desde que o terceiro concorde em aderir aos termos desta Política de Privacidade.",
  "privacyPolicy_changes_affiliates_title": "Afiliadas",
  "privacyPolicy_changes_affiliates_text1": "Poderemos divulgar informações (incluindo informações pessoais) sobre você às nossas Afiliadas Corporativas. Para os fins desta Política de Privacidade, “Afiliada Corporativa” significa qualquer pessoa ou entidade que direta ou indiretamente controle, seja controlada ou esteja sob controle comum do Sofascore, seja por propriedade ou de outra forma. Qualquer informação relacionada a você que fornecermos às nossas Afiliadas Corporativas será tratada por essas Afiliadas Corporativas de acordo com os termos desta Política de Privacidade.",
  "privacyPolicy_changes_thirdPartyServices_title": "Serviços de terceiros",
  "privacyPolicy_changes_thirdPartyServices_text1": "Poderemos exibir, incluir ou disponibilizar conteúdo de terceiros (incluindo dados, informações, aplicativos e outros serviços de produtos) ou fornecer links para sites ou serviços de terceiros (“Serviços de Terceiros”).",
  "privacyPolicy_changes_thirdPartyServices_text2": "Você reconhece e concorda que o Sofascore não será responsável por quaisquer Serviços de Terceiros, incluindo sua precisão, integridade, pontualidade, validade, conformidade com direitos autorais, legalidade, decência, qualidade ou qualquer outro aspecto dos mesmos. O Sofascore não assume e não terá qualquer obrigação ou responsabilidade perante você ou qualquer outra pessoa ou entidade por quaisquer Serviços de Terceiros.",
  "privacyPolicy_changes_thirdPartyServices_text3": "Os Serviços de Terceiros e seus links são fornecidos apenas como uma conveniência para você e você os acessa e utiliza inteiramente por sua própria conta e risco, estando sujeito aos termos e condições de tais terceiros.",
  "privacyPolicy_changes_trackingTechnologies_title": "Outras tecnologias de rastreamento além dos cookies",
  "privacyPolicy_changes_trackingTechnologies_item1": "O armazenamento local, às vezes conhecido como armazenamento DOM, fornece aos aplicativos da web métodos e protocolos para armazenar dados do lado do cliente. O armazenamento na Web oferece suporte ao armazenamento persistente de dados, semelhante aos cookies, mas com uma capacidade bastante aprimorada e nenhuma informação armazenada no cabeçalho da solicitação HTTP.",
  "privacyPolicy_changes_trackingTechnologies_item2": "As sessões são utilizadas para identificar as áreas da nossa Plataforma que você visitou. Uma Sessão é um pequeno dado armazenado em seu computador ou dispositivo móvel pelo seu navegador.",
  "privacyPolicy_understandingGdpr_title": "Noções básicas sobre GDPR, CCPA e LGPD",
  "privacyPolicy_understandingGdpr_informationAbout_title": "Informações sobre o Regulamento Geral de Proteção de Dados",
  "privacyPolicy_understandingGdpr_informationAbout_text1": "Podemos vir a coletar e usar informações suas se você for do Espaço Econômico Europeu (EEE), e nesta seção de nossa Política de Privacidade explicaremos exatamente como e por que esses dados são coletados e como os mantemos sob proteção contra replicação ou uso errado.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_title": "O que é o RGPD?",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text1": "O RGPD é uma lei de privacidade e proteção de dados em toda a UE que regula como os dados dos residentes da UE são protegidos pelas empresas, aumentando o controle que os residentes da UE têm sobre seus dados pessoais.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text2": "O RGPD é relevante para qualquer empresa que opere globalmente e não apenas para empresas sediadas na UE ou residentes na UE. Os dados dos nossos usuários são importantes, independentemente de onde estejam localizados, e é por isso que implementamos os controles do RGPD como o padrão básico para todas as nossas operações em todo o mundo.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_title": "O que são dados pessoais?",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text1": "Quaisquer dados relacionados a um indivíduo identificável ou identificado. O RGPD dispõe sobre um amplo espectro de informações que podem ser usadas isoladamente ou em combinação com outras informações para identificar uma pessoa. Os dados pessoais vão além do nome ou endereço de e-mail de uma pessoa. Alguns exemplos incluem informações financeiras, opiniões políticas, dados genéticos, dados biométricos, endereços IP, endereço físico, orientação sexual e etnia.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text2": "Os Princípios de Proteção de Dados incluem requisitos como:",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item1": "Os dados pessoais recolhidos devem ser processados de forma justa, legal e transparente e só devem ser utilizados da forma que uma pessoa razoavelmente esperaria.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item2": "Os dados pessoais só devem ser recolhidos para cumprir uma finalidade específica e só devem ser utilizados para essa finalidade. As organizações devem especificar por que precisam dos dados pessoais quando os coletam.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item3": "Os dados pessoais não devem ser conservados durante mais tempo do que o necessário para cumprir a sua finalidade.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item4": "As pessoas abrangidas pelo RGPD têm o direito de acessar seus próprios dados pessoais. Elas também podem solicitar uma cópia de seus dados e solicitar que seus dados sejam atualizados, excluídos, restritos ou movidos para outra organização.",
  "privacyPolicy_understandingGdpr_whyImportant_title": "Por que o RGPD é importante?",
  "privacyPolicy_understandingGdpr_whyImportant_text1": "O RGPD adiciona alguns novos requisitos sobre como as empresas devem proteger os dados pessoais dos indivíduos que elas coletam e processam. Também aumenta os riscos para o descumprimento, aumentando a fiscalização e impondo multas mais pesadas em caso de violação. No Sofascore, acreditamos fortemente que a privacidade dos seus dados é muito importante, e já temos práticas sólidas de segurança e privacidade que vão além dos requisitos deste novo regulamento.",
  "privacyPolicy_understandingGdpr_individualDataSubject_title": "Direitos individuais do titular dos dados - acesso, portabilidade e eliminação dos dados",
  "privacyPolicy_understandingGdpr_individualDataSubject_text1": "Temos o compromisso de ajudar nossos usuários e titulares de dados a atender aos requisitos de direitos dos titulares de dados do RGPD. O Sofascore processa ou armazena todos os dados pessoais em fornecedores totalmente verificados e em conformidade com a DPA. Nós armazenamos todas as conversas e dados pessoais por até 6 anos, a menos que sua conta seja excluída. Nesse caso, descartamos todos os dados de acordo com nossos Termos e Condições e Política de Privacidade, mas não os mantemos por mais de 60 dias.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text2": "Queremos que você tenha o controle das suas informações, por isso fornecemos as seguintes ferramentas:",
  "privacyPolicy_understandingGdpr_individualDataSubject_item1": "<b>Acesso, correção, e portabilidade.</b> Você pode acessar e editar a maioria das informações básicas da sua conta diretamente em nosso site. Como a sua privacidade é importante para nós, pediremos que você verifique sua identidade ou forneça informações adicionais antes de permitirmos que você acesse ou atualize suas informações pessoais. Também poderemos rejeitar o seu pedido de acesso ou atualização das suas informações pessoais por vários motivos, incluindo, por exemplo, se o pedido colocar em risco a privacidade de outros utilizadores ou for ilegal. Se você descobrir que os dados pessoais que processamos sobre você estão imprecisos ou incompletos, você tem o direito de corrigi-los sem demora injustificada (se for tecnicamente possível) ou de retificá-los se a imprecisão ou incompletude tiver afetado injustificadamente você pessoalmente. Você tem o direito de nos solicitar informações sobre quais dados pessoais processamos, com que finalidade e por quanto tempo serão processados. Temos o direito de proteger a fonte e o conteúdo das informações.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item2": "<b>Revogação de permissões.</b> Na maioria dos casos, se você nos permitir usar suas informações, poderá simplesmente revogar sua permissão alterando as configurações. É claro que, se você fizer isso, alguns serviços poderão perder todas as funcionalidades.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item3": "<b>Eliminação.</b> Embora esperemos que você continue sendo um usuário do Sofascore, se por algum motivo você quiser excluir sua conta, é possível fazer isso através da Plataforma. Se você achar que o processamento dos seus dados pessoais afetou injustificadamente você pessoalmente, você tem o direito de solicitar que excluamos seus dados pessoais. No entanto, de acordo com os Termos e Condições do Sofascore (seção “Suas Sugestões”), caso você envie ou publique quaisquer ideias, sugestões criativas, designs, fotografias, informações, anúncios, dados ou propostas, incluindo ideias para produtos, serviços, recursos, tecnologias ou promoções novos ou aprimorados, você concorda expressamente que tais envios serão automaticamente tratados como não confidenciais e não proprietários e se tornarão propriedade exclusiva do Sofascore sem qualquer compensação ou crédito para você.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item4": "<b>Direito à restrição do processamento.</b> Mesmo que as suas informações pessoais sejam utilizadas para fins jornalísticos, existem circunstâncias específicas em que você pode exercer o seu direito de restringir a forma como essas informações são tratadas. Ao exercer este direito, você pode solicitar que os dados não sejam mais processados ​​por um determinado período de tempo. Quando cada uma das seguintes circunstâncias for verdadeira, devemos limitar a forma como os dados pessoais são processados:",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem1": "Não precisamos mais dos seus dados pessoais para os fins de processamento acima;",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem2": "Você precisa dos seus dados pessoais para estabelecer, exercer ou defender suas reivindicações legais; e, ao mesmo tempo, permitir-nos exercer este direito não exige um esforço desproporcional da nossa parte.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item5": "<b>Direito de oposição ao processamento.</b> Você tem o direito de se opor, mas apenas em casos específicos quando a divulgação ou publicação de suas informações pessoais for necessária para promover nossos interesses legítimos. Por favor, forneça detalhes específicos para apoiar a sua afirmação de que a proteção dos seus direitos e liberdades ultrapassa os interesses do público em geral na liberdade de expressão nesta situação. Deixaremos de fornecer os dados pessoais relevantes se determinarmos que está comprovado que o seu interesse é superior.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text3": "<b>Em qualquer caso, você pode se opor às nossas atividades de marketing direto e pode cancelar a assinatura de nosso boletim informativo clicando no link em nosso e-mail ou respondendo-nos com sua reclamação. Em um caso assim, interromperemos as atividades de marketing e armazenaremos seus dados em um cancelamento de assinatura lista por três anos a partir do dia do cancelamento da assinatura, com base em nosso interesse legítimo em provar fatos sobre as medidas de conformidade que precisamos tomar.</b>",
  "privacyPolicy_understandingGdpr_individualDataSubject_text4": "<b>Você poderá nos solicitar a qualquer momento que confirmemos se os dados pessoais que lhe dizem respeito estão a ser por nós tratados, bem como solicitar-nos que esclareçamos as finalidades para as quais os dados pessoais são tratados; as categorias de dados pessoais tratados; os destinatários ou categorias de destinatários a quem os dados pessoais que lhe dizem respeito foram ou ainda estão sendo divulgados; quaisquer informações disponíveis sobre a origem dos dados, se os dados pessoais não forem coletados de você como titular dos dados.</b>",
  "privacyPolicy_understandingGdpr_yourRightToObject_title": "Seu direito à objeção",
  "privacyPolicy_understandingGdpr_yourRightToObject_text1": "Você tem o direito de se opor ao nosso processamento de seus dados pessoais. Com muitos tipos de dados pessoais, oferecemos a você a possibilidade de simplesmente excluí-los se não quiser mais que sejam processados. Por exemplo, você sempre tem o direito de se opor ao nosso interesse legítimo em realizar atividades de marketing direto e você sempre tem o direito de retirar seu consentimento.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text2": "Para outros tipos de dados, oferecemos a você a capacidade de interromper o uso dos seus dados, desativando totalmente o recurso. Se existirem outros tipos de dados pessoais que você não concorda com o nosso processamento, você pode entrar em contato conosco.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text3": "Você também tem o direito de apresentar uma reclamação para a Autoridade Supervisora de Proteção de Dados (na Croácia, a Agência de Proteção de Dados Pessoais).",
  "privacyPolicy_understandingGdpr_yourRightToObject_text4": "Se tiver exercido o seu direito de que corrijamos, eliminemos ou limitemos o tratamento, somos obrigados a informar todos os destinatários a quem os dados pessoais que lhe dizem respeito foram divulgados desta correção ou eliminação dos dados ou restrição ao tratamento, a menos que isso se prove impossível ou envolva um esforço desproporcional.",
  "privacyPolicy_understandingGdpr_californiaResidents_title": "Residentes da Califórnia",
  "privacyPolicy_understandingGdpr_californiaResidents_text1": "A Lei de Privacidade do Consumidor da Califórnia (CCPA) exige que divulguemos as categorias de informações pessoais que coletamos e como as usamos, as categorias de fontes de quem coletamos informações pessoais e os terceiros com quem as compartilhamos, o que explicamos acima.",
  "privacyPolicy_understandingGdpr_californiaResidents_text2": "Também somos obrigados a comunicar informações sobre os direitos que os residentes da Califórnia têm sob a lei da Califórnia. Você pode exercer os seguintes direitos:",
  "privacyPolicy_understandingGdpr_californiaResidents_item1": "Direito de saber e acessar: Você pode enviar uma solicitação verificável de informações sobre: (1) categorias de Informações Pessoais que coletamos, usamos ou compartilhamos; (2) finalidades para as quais categorias de Informações Pessoais são coletadas ou usadas por nós; (3) categorias de fontes das quais coletamos Informações Pessoais; e (4) informações pessoais específicas que coletamos sobre você.",
  "privacyPolicy_understandingGdpr_californiaResidents_item2": "Direito à igualdade de serviço: Não iremos discriminar você se você exercer seus direitos de privacidade.",
  "privacyPolicy_understandingGdpr_californiaResidents_item3": "Direito de exclusão: Você pode enviar uma solicitação verificável para encerrar sua conta e excluiremos suas informações pessoais que coletamos.",
  "privacyPolicy_understandingGdpr_californiaResidents_item4": "Solicite que uma empresa que vende dados pessoais de um consumidor não venda os dados pessoais do consumidor.",
  "privacyPolicy_understandingGdpr_californiaResidents_text3": "Se você nos fizer uma solicitação, temos um mês para responder. Se desejar exercer algum destes direitos, entre em contato conosco.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_title": "Direitos de privacidade adicionais para residentes da Califórnia",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text1": "<b>Não-discriminação.</b> Os residentes da Califórnia têm o direito de não receber tratamento discriminatório da nossa parte no exercício dos seus direitos conferidos pela CCPA.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text2": "<b>Agente autorizado.</b> Apenas você, ou alguém legalmente autorizado a agir em seu nome, pode fazer uma solicitação verificável de consumidor relacionada às suas informações pessoais. Você também pode fazer uma solicitação verificável de consumidor em nome de seu filho menor de idade. Para designar um agente autorizado, entre em contato conosco.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text3": "<b>Verificação.</b> Para proteger sua privacidade, tomaremos as seguintes medidas para verificar sua identidade antes de atender à sua solicitação. Quando você fizer uma solicitação, pediremos que forneça informações suficientes que nos permitam verificar razoavelmente que você é a pessoa sobre a qual coletamos informações pessoais ou um representante autorizado, o que pode incluir informações de contato. Solicitaremos apenas os dados mínimos e apenas o que for relevante no contexto dado.",
  "privacyPolicy_understandingGdpr_governingLaw_title": "Lei aplicável",
  "privacyPolicy_understandingGdpr_governingLaw_text1": "As leis da Croácia, excluindo as regras de conflitos de leis, regerão este Contrato e o uso do site/aplicativo. O uso do site/aplicativo também pode estar sujeito a outras leis locais, estaduais, nacionais ou internacionais.",
  "privacyPolicy_understandingGdpr_revisions_title": "Revisões à política de privacidade",
  "privacyPolicy_understandingGdpr_revisions_text1": "Poderemos alterar esta Política de Privacidade de tempos em tempos. Você entende e concorda que se usar a Plataforma após a data em que esta Política de Privacidade foi atualizada, o Sofascore tratará seu uso como aceitação da Política de Privacidade atualizada.",
  "privacyPolicy_understandingGdpr_revisions_text2": "Aconselhamos que consulte regularmente esta Política de Privacidade (por exemplo, verificando a data no topo da Política de Privacidade) para estar atualizado sobre possíveis alterações. Se não concordar com a Política de Privacidade atualizada, você poderá excluir sua conta a qualquer momento.",
  "privacyPolicy_brazilianLgpd_title": "LGPD brasileira",
  "privacyPolicy_brazilianLgpd_text1": "A lei de proteção de dados do Brasil, a Lei Geral de Proteção de Dados (LGPD) ou “Lei Geral de Proteção de Dados Pessoais”, cria uma estrutura legal para como os dados pessoais devem ser tratados no Brasil. A LGPD do Brasil não protege apenas os brasileiros, mas todos os indivíduos cujos dados são coletados ou processados enquanto estão no país, sejam eles cidadãos ou não.",
  "privacyPolicy_brazilianLgpd_text2": "A LGPD do Brasil cria nove direitos para os titulares dos dados, que podem ser sempre requisitados:",
  "privacyPolicy_brazilianLgpd_item1": "confirmação da existência do tratamento dos seus dados",
  "privacyPolicy_brazilianLgpd_item2": "acesso aos seus dados",
  "privacyPolicy_brazilianLgpd_item3": "correção de dados incompletos, imprecisos ou desatualizados",
  "privacyPolicy_brazilianLgpd_item4": "anonimização, bloqueio ou exclusão de dados desnecessários ou excessivos ou dados que não estejam sendo processados de acordo com a LGPD",
  "privacyPolicy_brazilianLgpd_item5": "fazer com que seus dados sejam portabilizados, ou seja, entregues a outro serviço ou processador, se solicitado",
  "privacyPolicy_brazilianLgpd_item6": "ter seus dados excluídos",
  "privacyPolicy_brazilianLgpd_item7": "informações sobre entidades públicas e privadas com as quais o controlador tenha compartilhado dados",
  "privacyPolicy_brazilianLgpd_item8": "informações sobre a possibilidade de negar o consentimento e as consequências",
  "privacyPolicy_brazilianLgpd_item9": "revogar o consentimento.",
  "privacyPolicy_brazilianLgpd_text3": "Estes direitos foram modelados de acordo com os direitos que o RGPD confere aos europeus, e são relevantes para proprietários e operadores de sites em todo o mundo, se coletarem e processarem dados de indivíduos no Brasil.",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_title": "LGPD e autoridades de proteção de dados",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_text1": "A lei brasileira de proteção de dados LGPD (Lei Geral de Proteção de Dados) estabelece uma autoridade nacional de proteção de dados (ANPD) e obriga empresas e organizações a nomear um responsável pela proteção de dados. A aplicação da LGPD é supervisionada pela ANPD.",
  "privacyPolicy_brazilianLgpd_verification_title": "Verificação",
  "privacyPolicy_brazilianLgpd_verification_text1": "Para proteger a sua privacidade, tomaremos as seguintes medidas para verificar a sua identidade antes de atender ao seu pedido. Quando você fizer uma solicitação, solicitaremos que você forneça informações suficientes que nos permitam verificar razoavelmente se você é a pessoa sobre quem coletamos informações pessoais ou um representante autorizado, o que pode incluir informações de contato. Solicitaremos apenas os dados mínimos e apenas o que for relevante no contexto determinado.",
  "privacyPolicy_brazilianLgpd_governingLaw_title": "Lei aplicável",
  "privacyPolicy_brazilianLgpd_governingLaw_text1": "As leis da Croácia, excluindo as regras de conflitos de leis, regerão este Contrato e o uso do site/aplicativo. O uso do site/aplicativo também pode estar sujeito a outras leis locais, estaduais, nacionais ou internacionais.",
  "privacyPolicy_brazilianLgpd_revisions_title": "Revisões da Política de Privacidade",
  "privacyPolicy_brazilianLgpd_revisions_text1": "Poderemos alterar esta Política de Privacidade de tempos em tempos. Você entende e concorda que se usar a Plataforma após a data em que esta Política de Privacidade foi atualizada, o Sofascore tratará seu uso como aceitação da Política de Privacidade atualizada.",
  "privacyPolicy_brazilianLgpd_revisions_text2": "Aconselhamos que consulte regularmente esta Política de Privacidade (por exemplo, verificando a data no topo da Política de Privacidade) para estar atualizado sobre possíveis alterações. Se não concordar com a Política de Privacidade atualizada, você poderá excluir sua conta a qualquer momento.",
  "privacyPolicy_contactUs_title": "Contate-nos",
  "privacyPolicy_contactUs_text1": "Não hesite em entrar em contato conosco se tiver alguma dúvida.",
  "privacyPolicy_contactUs_item1": "Por e-mail: <email>dpo@sofascore.com</email>",
  "privacyPolicy_contactUs_item2": "Através deste link: <a>https://editor.sofascore.com/about</a>",
  "privacyPolicy_contactUs_item3": "Via correio: to the above postal address.",

  "cookiePolicy_title": "<u>Política de cookies</u>",
  "cookiePolicy_note": "Esta é a Política sobre o uso de cookies no site <a>https://corporate.sofascore.com/</a>.",
  "cookiePolicy_whatAreCookies_title": "O que são cookies?",
  "cookiePolicy_whatAreCookies_text1": "Um cookie é um pequeno arquivo de texto que é baixado para o seu dispositivo (computador, smartphone, iPad, tablet, etc.). Em visitas subsequentes ao nosso site, esses cookies serão lidos no seu dispositivo e enviados de volta ao nosso site.",
  "cookiePolicy_whatAreCookies_text2": "Esta política descreve quais cookies usamos, como os usamos e por que às vezes precisamos armazenar cookies. Explicaremos como você pode impedir o armazenamento de cookies, mas observe que isso pode atrasar ou afetar negativamente certos elementos da funcionalidade de todos os sites que você acessa.",
  "cookiePolicy_whatAreCookies_text3": "Os cookies não propagam vírus informáticos e, além disso, apenas processam partes dos dados que, em maior medida, não permitem a identificação completa do utilizador.",
  "cookiePolicy_whatAreCookies_text4": "Além disso, você pode aceitar ou rejeitar alguns ou todos os cookies ajustando as configurações do seu navegador. Nos links a seguir, você pode encontrar informações sobre como alterar as configurações de alguns dos navegadores de Internet mais usados: Mozilla Firefox, Google Chrome, Microsoft Internet Explorer, Apple Safari, Opera. Alguns navegadores permitem que você navegue pela Internet no modo \"anônimo\", limitando a quantidade de dados colocados em seu computador e excluindo automaticamente os cookies persistentes colocados em seu computador ou dispositivo móvel quando você encerra sua sessão de navegação. Existem também muitos aplicativos de terceiros que você pode adicionar ao seu navegador para bloquear ou gerenciar cookies. Você também pode excluir cookies que foram colocados anteriormente em seu navegador, selecionando a opção de excluir o histórico de navegação e ativando a opção de excluir cookies.",
  "cookiePolicy_whatAreCookies_text5": "Você pode encontrar informações mais detalhadas sobre cookies e como ajustar as configurações do seu navegador na página: <a>https://www.allaboutcookies.org</a>.",
  "cookiePolicy_howDoWeUseCookies_title": "Como usamos os cookies?",
  "cookiePolicy_howDoWeUseCookies_text1": "Usamos cookies para melhorar sua experiência de usuário ao usar nossas páginas (por exemplo, com o objetivo de reduzir a necessidade frequente de inserir os mesmos dados) e com o objetivo de pesquisar como nossas páginas são usadas ou criar estatísticas.",
  "cookiePolicy_howDoWeUseCookies_text2": "Infelizmente, na maioria dos casos, não existe um padrão da indústria para desativar cookies sem desativar parcial ou completamente a funcionalidade e os recursos usados pelo nosso site. Recomendamos que você habilite todos os cookies se não tiver certeza se precisa deles ou não, caso sejam usados para fornecer o serviço que você está usando.",
  "cookiePolicy_theCookiesWeUse_title": "Quais cookies que usamos?",
  "cookiePolicy_theCookiesWeUse_text1": "Nosso site usa diferentes tipos de cookies. Para proporcionar uma ótima experiência aos usuários do site, fornecemos funcionalidades para ajustar suas preferências de como o site funciona quando você o utiliza. Para lembrar suas preferências, precisamos definir cookies, para que essas informações possam ser recuperadas sempre que uma interação com uma página afetar suas preferências.",
  "cookiePolicy_theCookiesWeUse_text2": "Quando falamos sobre os tipos de cookies, nossas páginas usam cookies técnicos (cookies obrigatórios que não podem ser desativados) que são necessários para o funcionamento do site, cookies de preferência (podem ser desativados) permitem que um site lembre informações que mudam a maneira como o site se comporta ou parece, como seu idioma preferido ou a região em que você está,  cookies estatísticos (podem ser desativados) que são usados para melhorar o funcionamento do site e cookies de marketing (podem ser desativados) que nos permitem registrar visitas e fontes de tráfego para que possamos medir e melhorar a eficácia do nosso site.",
  "cookiePolicy_cookiesByFunction_title": "Cookies por função",
  "cookiePolicy_cookiesByFunction_technicalCookies_title": "Cookies técnicos - cookies obrigatórios",
  "cookiePolicy_cookiesByFunction_technicalCookies_text1": "(sempre ativos) - necessário para o funcionamento do site e não pode ser desativado em nossos sistemas. Eles geralmente são definidos em resposta às suas ações envolvendo uma solicitação de serviços, como configurações de cookies, login ou preenchimento de formulários. Você pode configurar seu navegador para bloquear esses cookies ou enviar um aviso sobre eles, mas, neste caso, algumas partes do site não funcionarão. Esses cookies não armazenam nenhuma informação que possa identificar você.",
  "cookiePolicy_cookiesByFunction_preferenceCookies_title": "Cookies de preferência",
  "cookiePolicy_cookiesByFunction_preferenceCookies_text1": "(podem ser desativados) - permite que um site se lembre de informações que alteram a maneira como o site se comporta ou é exibido, como seu idioma preferido ou a região em que você está.",
  "cookiePolicy_cookiesByFunction_statisticalCookies_title": "Cookies estatísticos",
  "cookiePolicy_cookiesByFunction_statisticalCookies_text1": "(podem ser desativados) - nos permite criar estatísticas pseudônimas sobre o uso de nossos serviços com o objetivo de projetá-los para atender às suas necessidades. Isso nos permite determinar, por exemplo, como podemos adaptar nossos sites ainda melhor aos hábitos do usuário.",
  "cookiePolicy_cookiesByFunction_marketingCookies_title": "Cookies de marketing",
  "cookiePolicy_cookiesByFunction_marketingCookies_text1": "(podem ser desativados) - permite o registro de visitas e fontes de tráfego para que possamos medir e melhorar a eficácia do nosso site. Eles nos ajudam a descobrir quais páginas são as mais e menos populares e ver como os visitantes navegam no site. Todas as informações coletadas por esses cookies são acumuladas e, portanto, permanecem anônimas. Se você não ativar esses cookies, não saberemos quando você visitou nosso site e não poderemos monitorar sua eficácia. Eles não armazenam diretamente as configurações pessoais, mas são baseados na identificação exclusiva do seu navegador e dispositivo de internet. Se você não ativar esses cookies, terá menos publicidade direcionada.",
  "cookiePolicy_howCanYouDisableCookies_title": "Como você pode desativar os cookies?",
  "cookiePolicy_howCanYouDisableCookies_text1": "Você pode impedir a configuração de cookies ajustando as configurações do seu navegador (você pode ver como fazer isso neste <disableCookiesLink>link</disableCookiesLink> ou nas configurações do seu navegador). Observe que a desativação de cookies afetará a funcionalidade deste e de muitos outros sites que você visita. A desativação de cookies geralmente também resultará na desativação de certas funcionalidades e recursos deste site. Como o objetivo dos cookies é melhorar e permitir o uso de nossos sites, observe que desabilitar ou excluir cookies pode impedir que esses recursos funcionem, causando uma aparência diferente em seu navegador. Portanto, não recomendamos desabilitar os cookies.",
  "cookiePolicy_whatAre3rdPartyCookies_title": "O que são cookies de terceiros?",
  "cookiePolicy_whatAre3rdPartyCookies_text1": "Em alguns casos especiais, também usamos cookies fornecidos por terceiros confiáveis e os usamos para obter dados estatísticos sobre as visitas e a forma como nossos sites são usados. A seção a seguir detalha quais cookies de terceiros você pode encontrar neste site.",
  "cookiePolicy_whatAre3rdPartyCookies_text2": "Usamos o <litLink>LinkedIn Insight Tag</litLink>, o <mpLink>Meta Pixel</mpLink> e o <gaLink>Google Analytics</gaLink>, que são algumas das soluções de análise mais usadas e confiáveis na web, para nos ajudar a entender como você usa o site e como podemos melhorar sua experiência. Usamos um método de integração que anonimiza seu endereço IP e não coleta dados pessoais que possam identificá-lo. Esses cookies podem rastrear eventos como a duração da sua visita ao site e as páginas que você visita, para que possamos continuar a criar conteúdo interessante. Você pode ver como o Google usa seus cookies <gcLink>aqui</gcLink> e como ele ajusta os anúncios que são exibidos para você enquanto você navega na Internet, <adsLink>aqui</adsLink>.",

  "termsOfService_title": "<u>Termos e Condições</u>",
  "termsOfService_generalTerms_title": "Termos gerais",
  "termsOfService_generalTerms_text1": "Ao acessar e usar qualquer um ou todos os nossos sites e/ou aplicativos (incluindo, entre outros, nossos sites para desktop (<a>https://editor.sofascore.com</a>), aplicativos de desktop, sites móveis e aplicativos móveis nativos (incluindo o aplicativo “Sofascore Editor”) (conjuntamente referidos como <b>Plataforma</b>), você confirma que concorda e está vinculado aos termos de serviço contidos nos Termos e Condições descritos abaixo. Estes termos se aplicam a todo o site e a qualquer e-mail ou outro tipo de comunicação entre você e o Sofascore.",
  "termsOfService_generalTerms_text2": "Estes Termos e Condições são um contrato entre você e a empresa Sofa IT d.o.o., com sede registrada na Croácia, Zagreb, Vrbani 4, PIN croata: 96366258208, (referido nestes Termos e Condições como <b>“Sofascore”</b>, <b>“nós”</b>, <b>“a gente”</b> or <b>“nosso”</b>), o fornecedor da Plataforma e os serviços acessíveis através da Plataforma (que são coletivamente referidos nestes Termos e Condições como <b>“Serviço do Sofascore Editor”</b>).",
  "termsOfService_generalTerms_text3": "Sob nenhuma circunstância a equipe do Sofascore será responsável por quaisquer danos diretos, indiretos, especiais, incidentais ou consequenciais, incluindo, mas não se limitando a, perda de dados ou de lucro, decorrentes do uso dos materiais neste site (ou da incapacidade de usá-los), mesmo que a equipe do Sofascore ou um representante autorizado tenha sido avisado da possibilidade de tais danos. Se o uso dos materiais deste site resultar na necessidade de manutenção, reparo ou correção de equipamentos ou dados, você assume quaisquer custos.",
  "termsOfService_generalTerms_text4": "OBSERVE QUE ESTES TERMOS CONTÉM UMA DISPOSIÇÃO OBRIGATÓRIA DE FORO DE DISPUTAS QUE EXIGE O USO DO FORO DE FORMA INDIVIDUAL PARA RESOLVER DISPUTAS, EM VEZ DE JULGAMENTOS COM JÚRI OU AÇÕES COLETIVAS.",
  "termsOfService_generalTerms_text5": "O Sofascore não será responsável por qualquer resultado que possa ocorrer durante o uso de nossos recursos. Reservamo-nos o direito de alterar preços e rever a política de utilização de recursos em qualquer momento.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_title": "Definições e termos-chave",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text1": "Para ajudar a explicar as coisas da forma mais clara possível nestes Termos e Condições, sempre que qualquer um desses termos for referenciado, eles serão estritamente definidos como:",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item1": "Cookie: pequena quantidade de dados gerada por um site e salva pelo seu navegador. É usado para identificar seu navegador, fornecer análises e lembrar informações sobre você, como preferência de idioma ou informações de login.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item2": "Empresa: menções à Empresa, (“nós”, “a gente” ou “nosso”) referem-se à Sofa IT d.o.o., (Vrbani 4, 10 000 Zagreb, Croácia), uma sociedade de responsabilidade limitada devidamente constituída e existente sob as leis da República da Croácia que é responsável pelas suas informações sob estes Termos e Condições.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item3": "País: onde a Empresa ou os proprietários/fundadores da Empresa estão sediados, que neste caso é a Croácia.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item4": "Dispositivo: qualquer dispositivo conectado à Internet, como celular, tablet, computador ou qualquer outro dispositivo que possa ser usado para visitar a Plataforma e usar os serviços.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item5": "Direitos de propriedade intelectual: sem limitação, qualquer patente, marca registrada, nome comercial, nomes-fantasia (incluindo nomes de domínio e URLs), direitos autorais e direitos relacionados, design registrado, direito de banco de dados, direito de design não registrado (incluindo direitos em semicondutores) ou outra propriedade intelectual ou industrial protegida e qualquer pedido para tal proteção, e todos os direitos em qualquer processo secreto, know-how e invenções (sejam patenteáveis ​​ou registráveis ​​ou não) ou outras informações confidenciais em cada caso, registradas ou não, incluindo pedidos para a concessão de tais direitos e todos os outros direitos ou formas equivalentes de proteção em qualquer lugar do mundo.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item6": "Serviço: refere-se ao serviço prestado pelo Sofascore conforme descrito nos termos relativos (se disponíveis) e na Plataforma.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item7": "Serviço de terceiros: refere-se a anunciantes, patrocinadores de concursos, parceiros promocionais e de marketing e outros que fornecem nosso conteúdo ou cujos produtos ou serviços acreditamos que possam ser do seu interesse.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item8": "Você: uma pessoa ou entidade registrada no Sofascore para usar os Serviços do Sofascore Editor.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text2": "Os títulos das seções usados nestes Termos são apenas para conveniência e não terão qualquer importância legal.",
  "termsOfService_platformUsage_title": "Uso da plataforma e envolvimento do usuário",
  "termsOfService_platformUsage_license_title": "Licença",
  "termsOfService_platformUsage_license_text1": "O Sofascore concede a você uma licença revogável, não exclusiva, intransferível e limitada para baixar, instalar e usar o site/aplicativo estritamente de acordo com os termos destes Termos para a prestação do Serviço do Sofascore Editor.",
  "termsOfService_platformUsage_license_text2": "Esta licença não inclui qualquer revenda ou utilização comercial da Plataforma ou do seu conteúdo; qualquer uso derivado da Plataforma ou de seu conteúdo; ou qualquer uso de mineração de dados, robôs ou ferramentas similares de coleta e extração de dados. Seu direito de usar a Plataforma está condicionado ao cumprimento destes Termos.",
  "termsOfService_platformUsage_license_text3": "Você concorda em ficar vinculado a estes Termos e Condições. Se você não concorda com estes Termos e Condições, não use o serviço Sofascore Editor. Nestes Termos e Condições, “você” refere-se tanto a você como indivíduo quanto à entidade que você representa. Se você violar qualquer um destes Termos e Condições, reservamo-nos o direito de cancelar sua conta ou bloquear o acesso à sua conta sem aviso prévio.",
  "termsOfService_platformUsage_thePlatform_title": "A plataforma",
  "termsOfService_platformUsage_thePlatform_text1": "Nossa Plataforma é disponibilizada gratuitamente.",
  "termsOfService_platformUsage_thePlatform_text2": "Nosso serviço de resultados ao vivo fornece resultados ao vivo, estatísticas de eventos esportivos e outros dados e informações semelhantes sobre eventos esportivos. O serviço inclui, entre outros, resultados desportivos em tempo real, resultados finais, eventos dos jogos (local, presenças, jogos), informações sobre os times/jogadores, incluindo escalações, entre outros.",
  "termsOfService_platformUsage_thePlatform_text3": "Seu acesso e uso da Plataforma podem ser interrompidos de tempos em tempos por vários motivos, incluindo, sem limitação: mau funcionamento de equipamentos, atualização periódica, manutenção ou reparo da Plataforma ou outras ações que o Sofascore, a seu exclusivo critério, pode optar por tomar.",
  "termsOfService_platformUsage_thePlatform_text4": "As informações exibidas na Plataforma são baseadas em informações fornecidas por terceiros, esforços internos ou outros aplicativos oficiais. Embora nos esforcemos para manter o conteúdo da nossa Plataforma atualizado e garantir a precisão dos resultados e outras informações nela exibidas, não podemos garantir a confiabilidade ou integridade das informações fornecidas. Portanto, sugerimos que você verifique adicionalmente as informações da nossa Plataforma junto a outras fontes. O uso da Plataforma é feito por sua responsabilidade, conta e risco.",
  "termsOfService_platformUsage_thePlatform_text5": "Ao utilizar a Plataforma, você reconhece e concorda com a exibição de publicidade, que pode incluir publicidade de terceiros.",
  "termsOfService_platformUsage_thePlatform_text6": "Certos aspectos da Plataforma permitem aos utilizadores inserir individualmente os dados e resultados de determinados eventos desportivos. Você concorda em usar nosso Serviço Sofascore Editor apenas para fins legais e de acordo com estes Termos de Uso.",
  "termsOfService_platformUsage_thePlatform_text7": "Ao utilizar a Plataforma para inserir ou editar dados, você concorda com as seguintes obrigações:",
  "termsOfService_platformUsage_thePlatform_item1": "Garantir a Precisão dos Dados: Você garante que todos os dados que você insere ou edita na Plataforma são verdadeiros e completos, tanto quanto é do seu conhecimento.",
  "termsOfService_platformUsage_thePlatform_item2": "Obrigações de Proteção de Dados: Você concorda em cumprir todas as leis e regulamentos de proteção de dados aplicáveis ao inserir ou editar dados na Plataforma.",
  "termsOfService_platformUsage_thePlatform_item3": "Sem Violação de Direitos: Você garante que os dados inseridos ou editados não infringem os direitos de terceiros, incluindo, sem limitação, quaisquer direitos de propriedade intelectual, direitos de privacidade ou quaisquer outros direitos proprietários ou pessoais.",
  "termsOfService_platformUsage_useOfThePlatform_title": "Uso da plataforma",
  "termsOfService_platformUsage_useOfThePlatform_text1": "O Sofascore tem uma política rigorosa contra qualquer atividade fraudulenta ou inadequada. Se determinarmos, a nosso exclusivo critério, que você se envolveu em qualquer atividade desse tipo, incluindo tentativa de fraudar a nós ou a outros usuários da Plataforma, poderemos suspender ou encerrar sua conta e/ou negar-lhe acesso à Plataforma por um período específico ou indefinido de tempo. Observe que não somos responsáveis por quaisquer consequências resultantes de tais ações, na medida permitida pela lei aplicável.",
  "termsOfService_platformUsage_restrictions_title": "Restrições",
  "termsOfService_platformUsage_restrictions_text1": "Você concorda em não fazer e não permitirá que outros façam as ações listadas a seguir:",
  "termsOfService_platformUsage_restrictions_item1": "Licenciar, vender, alugar, arrendar, atribuir, distribuir, transmitir, hospedar, terceirizar, divulgar ou explorar comercialmente o site/aplicativo ou disponibilizar a plataforma a terceiros.",
  "termsOfService_platformUsage_restrictions_item2": "Modificar, fazer trabalhos derivados, desmontar, descriptografar, compilar reversamente ou fazer engenharia reversa de qualquer parte do site/aplicativo.",
  "termsOfService_platformUsage_restrictions_item3": "Remove, alter or obscure any proprietary notice (including any notice of copyright or trademark) of Sofascore or its affiliates, partners, suppliers or the licensors of the website/appRemover, alterar ou ocultar qualquer aviso de propriedade (incluindo qualquer aviso de direitos autorais ou marca registrada) do Sofascore ou de suas afiliadas, parceiros, fornecedores ou licenciadores do site/aplicativo.",
  "termsOfService_platformUsage_restrictions_item4": "Usar a Plataforma de qualquer forma que viole qualquer lei ou regulamento local, nacional ou internacional aplicável, de qualquer forma que seja ilegal ou fraudulenta, ou que tenha qualquer propósito ou efeito ilegal ou fraudulento, ou com a finalidade de prejudicar ou tentar prejudicar menores de idade de qualquer forma.",
  "termsOfService_platformUsage_restrictions_item5": "Enviar ou armazenar material infrator, obsceno, ameaçador, calunioso ou de qualquer outra forma ilegal ou ilícito, incluindo material que seja prejudicial a crianças ou que viole os direitos de privacidade de terceiros.",
  "termsOfService_platformUsage_restrictions_item6": "Interferir ou perturbar a integridade ou o desempenho da Plataforma ou dos Serviços ou dos dados neles contidos.",
  "termsOfService_platformUsage_restrictions_item7": "Perseguir, assediar ou prejudicar outro indivíduo.",
  "termsOfService_platformUsage_restrictions_item8": "Personificar qualquer pessoa ou entidade ou de qualquer outra forma deturpar sua afiliação com uma pessoa ou entidade;",
  "termsOfService_platformUsage_restrictions_item9": "Envolver-se em qualquer atividade que vise fraudar o Sofascore, outros usuários ou qualquer outra pessoa; ou fornecer qualquer informação falsa, imprecisa ou enganosa ao Sofascore ou à Plataforma; ou",
  "termsOfService_platformUsage_restrictions_item10": "Acessar a Plataforma a partir de um endereço diferente se o Sofascore tiver bloqueado o acesso de qualquer um dos seus outros endereços à Plataforma, a menos que você tenha permissão prévia por escrito do Sofascore.",
  "termsOfService_platformUsage_restrictions_text2": "A Plataforma é fornecida apenas para uso doméstico e privado. Você não deve usar e/ou reproduzir qualquer parte da Plataforma ou qualquer parte do conteúdo de nossa Plataforma para fins comerciais sem obter uma licença do Sofascore ou de nossos licenciadores para fazer isso.",
  "termsOfService_platformUsage_restrictions_text3": "Você não deve usar mineração de dados, robôs ou métodos similares de coleta ou extração em relação a qualquer conteúdo da nossa Plataforma.",
  "termsOfService_platformUsage_restrictions_text4": "Você não deve fazer uso indevido da Plataforma, introduzindo conscientemente vírus, trojans, worms, bombas lógicas ou outro material malicioso ou tecnologicamente prejudicial. Você não deve tentar obter acesso não autorizado à Plataforma, ao servidor no qual a Plataforma está armazenada ou a qualquer servidor, computador ou banco de dados conectado à Plataforma. Você não deve atacar a Plataforma por meio de um ataque de negação de serviço ou um ataque distribuído de negação de serviço. Ao violar esta disposição, a sua ação pode representar uma ofensa criminal. O Sofascore reportará qualquer violação às autoridades competentes e cooperará com essas autoridades, revelando-lhes a sua identidade. No caso de tal violação, o seu direito de usar a Plataforma cessa imediatamente.",
  "termsOfService_platformUsage_restrictions_text5": "Se você acessar ou usar a Plataforma, você será o único responsável por garantir que seu acesso e uso da Plataforma em tal país, território ou jurisdição não viole nenhuma lei aplicável.",
  "termsOfService_platformUsage_yourConsent_title": "Seu consentimento",
  "termsOfService_platformUsage_yourConsent_text1": "Atualizamos regularmente nossos Termos e Condições para fornecer total transparência sobre o que está sendo definido quando você visita nossa Plataforma e como ela está sendo usada. Ao usar nossa Plataforma ou registrar uma conta, você concorda com nossos Termos e Condições.",
  "termsOfService_platformUsage_yourConsent_text2": "A base legal para o tratamento dos seus dados é tanto o consentimento que você dá no momento do registo como o cumprimento do serviço solicitado. Você poderá retirar o seu consentimento a qualquer momento sem que isso afete a legalidade do tratamento baseado no consentimento anterior à retirada. No entanto, caso retire o consentimento dado, não poderá mais utilizar a Plataforma. Os dados não serão cedidos a terceiros, salvo obrigação legal. Os dados recolhidos serão conservados pelo tempo necessário para atender ao seu pedido e até que você retire seu consentimento.",
  "termsOfService_platformUsage_yourAccount_title": "Sua conta",
  "termsOfService_platformUsage_yourAccount_text1": "O Sofascore pode exigir o registro de uma conta de usuário para acessar certas partes ou funções da Plataforma. Observe que o registro no site pode estar sujeito a um requisito de idade mínima. A falta de registro pode limitar seu acesso a determinados conteúdos e alguns recursos podem não estar disponíveis para você.",
  "termsOfService_platformUsage_yourAccount_text2": "Seu acesso à sua conta é protegido por um nome de usuário e senha exclusivos. Você reconhece que suas credenciais de login podem ser usadas para acessar outros sites operados pelo Sofascore ou por qualquer outra pessoa afiliada a nós. É sua responsabilidade manter confidenciais as informações necessárias para acessar sua conta de usuário. Você reconhece que não podemos ser responsabilizados por qualquer divulgação não autorizada dessas informações por você.",
  "termsOfService_platformUsage_yourAccount_text3": "O Sofascore pode restringir o uso da sua conta, especialmente se você não cumprir suas obrigações contidas nestes Termos.",
  "termsOfService_platformUsage_yourAccount_text4": "Sua conta é pessoal e intransferível. Você, portanto, compromete-se a não utilizar nenhum meio automatizado para utilizar a Plataforma, como o uso de robôs ou scripts, scraping, crawling, simulação ou técnicas de navegação automatizada.",
  "termsOfService_platformUsage_yourAccount_text5": "Você concorda em notificar imediatamente o Sofascore se descobrir ou suspeitar de quaisquer problemas de segurança relacionados à Plataforma ou à sua conta, enviando um e-mail ao Sofascore com o assunto “Reporting Security Issue” na linha de assunto do e-mail.",
  "termsOfService_platformUsage_yourSuggestions_title": "Suas sugestões",
  "termsOfService_platformUsage_yourSuggestions_text1": "Caso você envie ou publique quaisquer ideias, sugestões criativas, designs, fotografias, informações, anúncios, dados ou propostas, incluindo ideias para produtos, serviços, recursos, tecnologias ou promoções, novos ou aprimorados, você concorda expressamente que tais envios serão automaticamente tratados como não-confidenciais e sem proprietário, e se tornarão propriedade exclusiva do Sofascore sem qualquer compensação ou crédito para você. O Sofascore e suas afiliadas não terão obrigações com relação a tais envios ou postagens e poderão usar as ideias contidas em tais envios ou postagens para quaisquer fins, em qualquer meio, em perpetuidade, incluindo, mas não se limitando a, desenvolvimento, fabricação e comercialização de produtos e serviços usando essas ideias.",
  "termsOfService_platformUsage_yourSuggestions_text2": "O Sofascore será livre para usar, copiar, modificar, publicar ou redistribuir tais envios para qualquer finalidade e de qualquer forma, sem qualquer crédito ou qualquer compensação para você.",
  "termsOfService_promotionsExternalLinks_title": "Promoções, links externos e proteção de dados",
  "termsOfService_promotionsExternalLinks_promotions_title": "Promoções",
  "termsOfService_promotionsExternalLinks_promotions_text1": "O Sofascore pode, de tempos em tempos, incluir concursos, promoções, sorteios ou outras atividades (<b>“Promoções”</b>) que exigem que você envie materiais ou informações sobre você. Observe que todas as Promoções podem ser regidas por regras separadas que podem conter certos requisitos de elegibilidade, como restrições de idade e localização geográfica. Você é responsável por ler todas as regras da Promoção para determinar se é ou não elegível para participar. Se você participar de qualquer Promoção, você concorda em obedecer e cumprir todas as Regras da Promoção.",
  "termsOfService_promotionsExternalLinks_promotions_text2": "Termos e condições adicionais podem ser aplicados ao uso dos Serviços, cujos termos e condições fazem parte destes Termos por esta referência.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_title": "Links para outros sites",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text1": "Estes Termos e Condições são aplicáveis apenas aos Serviços do Sofascore Editor que oferecemos. Poderemos exibir, incluir ou disponibilizar conteúdo de terceiros (incluindo dados, informações, aplicativos e outros serviços de produtos) ou fornecer links para sites ou serviços de terceiros (<b>“Serviços de Terceiros”</b>).",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text2": "Você reconhece e concorda que o Sofascore não será responsável por quaisquer Serviços de Terceiros, incluindo a precisão, integridade, pontualidade, validade, conformidade com direitos autorais, legalidade, decência, qualidade ou qualquer outro aspecto deles. O Sofascore não assume e não terá qualquer obrigação ou responsabilidade perante você ou qualquer outra pessoa ou entidade por quaisquer Serviços de Terceiros.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text3": "Os Serviços de Terceiros e seus links são fornecidos apenas como uma conveniência para você, e você os acessa e utiliza inteiramente por sua própria conta e risco, estando sujeito aos termos e condições de tais terceiros. Lembre-se de que quando você usa um link para ir da Plataforma para outro site, nossos Termos e Condições não estarão mais em vigor. A sua navegação e interação em qualquer outro site, incluindo aqueles que tenham um link na nossa Plataforma, estão sujeitas às regras e políticas próprias desse site. Esses terceiros poderão usar seus próprios cookies ou outros métodos para coletar informações sobre você.",
  "termsOfService_promotionsExternalLinks_cookies_title": "Cookies",
  "termsOfService_promotionsExternalLinks_cookies_text1": "O Sofascore utiliza “Cookies” para identificar as áreas do nosso site/aplicativo que você visita. Um Cookie é um pequeno pedaço de dados armazenado no seu computador ou dispositivo móvel pelo seu navegador. Utilizamos Cookies para melhorar o desempenho e a funcionalidade do nosso site/aplicativo, mas não são essenciais para a sua utilização. No entanto, sem estes cookies, certas funcionalidades podem ficar indisponíveis, ou pode ser solicitado a você que insira seus dados de login sempre que visitar o site/aplicativo, pois não seremos capazes de nos lembrar que você já iniciou sessão anteriormente. A maioria dos navegadores da web pode ser configurada para desativar o uso de Cookies. No entanto, se você desativar os Cookies, poderá não conseguir acessar a funcionalidade do nosso site/aplicativo corretamente ou de todo. Nunca colocamos informações de identificação pessoal em cookies. Você pode encontrar nossa Política de cookies aqui.",
  "termsOfService_promotionsExternalLinks_dataProtection_title": "Proteção de dados",
  "termsOfService_promotionsExternalLinks_dataProtection_text1": "O Sofascore cumpre integralmente o Regulamento 2016/679 do Parlamento Europeu e do Conselho relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados, e que revoga a Diretiva 95/46/CE (<b>“GDPR”</b>). Quaisquer informações adicionais relativas à proteção de dados podem ser encontradas em nossa Política de Privacidade.",
  "termsOfService_promotionsExternalLinks_dataProtection_text2": "Para garantir a proteção de todos os dados na Plataforma, ao inserir quaisquer dados pessoais na Plataforma, você deve garantir o consentimento do titular dos dados, e é obrigado a fornecer informações precisas e completas ao inserir e editar dados relacionados a eventos esportivos. Você reconhece que quaisquer dados que você fornecer na Plataforma podem estar sujeitos a regulamentos de proteção de dados e assume toda a responsabilidade pelo cumprimento de tais regulamentos. Ao fornecer quaisquer informações ou dados pessoais na Plataforma, você declara e garante que obteve tal consentimento. Você também concorda em nos indenizar e isentar de quaisquer reclamações, danos ou outras responsabilidades decorrentes de qualquer violação das leis ou regulamentos de proteção de dados relacionados aos dados que você fornece na Plataforma.",
  "termsOfService_promotionsExternalLinks_dataProtection_text3": "Além da disposição acima, se você fornecer dados sobre pessoas que devem ser consideradas menores de idade em sua jurisdição, você deverá garantir o consentimento dos pais ou responsável legal do titular dos dados para fornecer quaisquer informações ou dados pessoais dele à Plataforma. Ao fornecer quaisquer informações ou dados pessoais à Plataforma, você declara e garante que obteve tal consentimento. Você também reconhece que não coletamos ou armazenamos intencionalmente informações pessoais de menores sem cumprir as regras de proteção de dados, e não podemos ser responsabilizados por qualquer informação fornecida na Plataforma por menores sem o devido consentimento. Se você tomar conhecimento de qualquer informação fornecida por um menor sem o devido consentimento, entre em contato conosco imediatamente para que possamos tomar as medidas adequadas.",
  "termsOfService_promotionsExternalLinks_dataProtection_text4": "Além disso, a qualquer momento, temos o direito de exigir que você nos forneça provas de que obteve, na forma prescrita por lei, o consentimento das pessoas cujos dados pessoais são inseridos na Plataforma. Caso você não faça isso, nos reservamos o direito de proibi-lo de usar a Plataforma e/ou excluir totalmente sua conta.",
  "termsOfService_modificationsToOurApp_title": "Modificações em nosso site/aplicativo",
  "termsOfService_modificationsToOurApp_text1": "O Sofascore reserva-se o direito de modificar, suspender ou descontinuar, temporária ou permanentemente, o site/aplicativo ou qualquer serviço ao qual ele se conecte, com ou sem aviso prévio e sem responsabilidade para você.",
  "termsOfService_modificationsToOurApp_text2": "O Sofascore pode, de tempos em tempos, fornecer aperfeiçoamentos ou melhorias nos recursos/funcionalidades do site/aplicativo, que podem incluir patches, correções de bugs, atualizações, upgrades e outras modificações (<b>“Atualizações”</b>).",
  "termsOfService_modificationsToOurApp_text3": "As atualizações podem modificar ou excluir determinados recursos e/ou funcionalidades do site/aplicativo. Você concorda que o Sofascore não tem obrigação de (i) fornecer quaisquer atualizações ou (ii) continuar a fornecer ou ativar quaisquer recursos e/ou funcionalidades específicas do site/aplicativo para você.",
  "termsOfService_modificationsToOurApp_text4": "Você também concorda que todas as Atualizações serão (i) consideradas parte integrante do site/aplicativo e (ii) sujeitas aos termos e condições destes Termos.",
  "termsOfService_breachSuspensionTermination_title": "Violação, suspensão e rescisão de serviços",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_title": "Violação destes Termos e Condições",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text1": "Quando considerarmos que ocorreu uma violação destes Termos, poderemos tomar as medidas que considerarmos apropriadas, incluindo:",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item1": "retirada imediata, temporária ou permanente do seu direito de usar nossas Plataformas;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item2": "emissão de um aviso para você;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item3": "processos judiciais contra você para reembolso de todos os custos com base em indenização (incluindo, entre outros, custos administrativos e legais razoáveis) resultantes da violação;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item4": "novas ações legais contra você;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item5": "divulgação de tais informações às autoridades responsáveis pela aplicação da lei, conforme razoavelmente considerarmos necessário ou conforme exigido por lei.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text2": "Excluímos a nossa responsabilidade por todas as ações que possamos tomar em resposta a violações destes Termos. As ações que podemos tomar não estão limitadas às descritas acima e podemos tomar qualquer outra ação que consideremos razoavelmente apropriada.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_title": "Suspensão de serviços",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text1": "O Sofascore tem o direito, a seu exclusivo critério, de suspender sua conta ou seus Serviços em caso de motivos razoáveis, se você não cumprir adequadamente suas obrigações sob estes Termos.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text2": "Se, para fins de determinar a continuação dos Serviços do Sofascore Editor e de sua conta, você não fornecer informações completas e precisas em resposta a tal solicitação, o Sofascore poderá se recusar a restaurar seu acesso à Plataforma.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text3": "O Sofascore pode notificá-lo de tal ação. O Sofascore reserva-se o direito de encerrar, suspender ou limitar o acesso à Plataforma caso não consiga obter e verificar tais informações para fins de monitoramento ou no caso do não cumprimento das obrigações, representações e garantias destes Termos por parte do usuário.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text4": "O Sofascore reserva-se o direito de tomar medidas, com ou sem aviso prévio, se acreditar que você violou estes Termos, incluindo, sem limitação, remover a capacidade de usar a Plataforma.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text5": "Suspensão do Sofascore Editor: Os serviços serão válidos por qualquer período de tempo razoável exigido pelo Sofascore para investigar completamente sua atividade e resolver, para satisfação exclusiva do Sofascore, o assunto de atividades questionáveis, suspeitas ou fraudulentas.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text6": "O direito à rescisão extraordinária, conforme estabelecido neste documento, não será afetado por tal suspensão.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_title": "Prazo e rescisão",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text1": "Estes Termos permanecerão em vigor até serem rescindidos por você ou pelo Sofascore.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text2": "O Sofascore pode, a seu exclusivo critério, a qualquer momento e por qualquer motivo ou sem motivo, suspender ou rescindir estes Termos com ou sem aviso prévio.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text3": "Estes Termos serão rescindidos imediatamente, sem aviso prévio do Sofascore, caso você não cumpra qualquer disposição destes Termos, e especialmente se:",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item1": "você comete (ou seus representantes ou afiliados cometem) fraude; ou",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item2": "se for obrigado a fazê-lo devido a uma alteração da lei aplicável ou devido a uma decisão de um tribunal ou órgão governamental.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item3": "o Sofascore, agindo de boa fé, acredita que você está envolvido em quaisquer atividades ou omissões que possam ser qualificadas como crime de acordo com as leis aplicáveis;",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item4": "você interrompe as atividades comerciais regulares do Sofascore por meio, por exemplo, de falsificação, adulteração de parâmetros, exploração de bugs, força bruta ou ataques de negação de serviço e quaisquer outras atividades maliciosas.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text4": "Você também pode rescindir estes Termos excluindo o site/aplicativo e todas as cópias do mesmo dos seus dispositivos. Você pode parar de usar o Serviço do Sofascore Editor a qualquer momento. Você não precisa informar especificamente o Sofascore quando parar de usar o Serviço Sofascore Editor. Você reconhece e concorda que se o Sofascore desabilitar o acesso à sua conta, você poderá ser impedido de acessar o Serviço do Sofascore Editor, os detalhes da sua conta ou quaisquer arquivos ou outros materiais que estão contidos em sua conta.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text5": "Após a rescisão destes Termos, você deverá cessar todo uso do site/aplicativo e excluir todas as cópias do site/aplicativo de seu dispositivos.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text6": "A rescisão destes Termos não limitará nenhum dos direitos ou recursos do Sofascore por lei ou por equidade em caso de violação por você (durante a vigência destes Termos) de qualquer uma de suas obrigações sob os presentes Termos.",
  "termsOfService_intellectualPropertyAndLiability_title": "Propriedade intelectual, responsabilidade e indenização",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_title": "Aviso de violação de direitos autorais",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_text1": "Se você é proprietário de direitos autorais ou agente de tal proprietário e acredita que qualquer material em nosso site/aplicativo constitui uma violação dos seus direitos autorais, entre em contato conosco fornecendo as seguintes informações: (a) uma assinatura física ou eletrônica do proprietário dos direitos autorais ou de uma pessoa autorizada a agir em seu nome; (b) identificação do material supostamente infrator; (c) suas informações de contato, incluindo seu endereço, número de telefone e e-mail; (d) uma declaração sua de que acredita de boa-fé que o uso do material não é autorizado pelos proprietários dos direitos autorais; e (e) uma declaração de que as informações contidas na notificação são precisas e, sob pena de perjúrio, que você está autorizado a agir em nome do proprietário.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_title": "Propriedade intelectual",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text1": "O site/aplicativo e todo o seu conteúdo, recursos e funcionalidades (incluindo, mas não se limitando a todas as informações, software, texto, exibições, imagens, vídeo e áudio, design, seleção e organização dos mesmos), são de propriedade do Sofascore, seus licenciadores ou outros fornecedores de tal material, e são protegidos pela Croácia e pelos direitos autorais internacionais, marcas registradas, patentes, segredos comerciais e outras leis de propriedade intelectual ou direitos de propriedade. O material não pode ser copiado, modificado, reproduzido, baixado ou distribuído de qualquer forma, no todo ou em parte, sem a permissão expressa e prévia por escrito do Sofascore, a menos e exceto conforme expressamente previsto nestes Termos e Condições. Qualquer uso não autorizado do material é proibido.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text2": "Você reconhece e concorda que estes Termos não operam para conferir a você qualquer direito, título ou interesse sobre ou na Propriedade Intelectual do Sofascore, e que você não tentará registrar em qualquer lugar do mundo qualquer uma das marcas registradas, nome comercial ou marca de serviço ou propriedade intelectual de direitos de propriedade confusamente semelhantes a qualquer uma das marcas registradas ou direitos de propriedade intelectual do Sofascore. Além disso, você reconhece que não tem nenhum direito de utilizar, licenciar ou autorizar qualquer terceiro a utilizar qualquer propriedade intelectual do Sofascore sem o consentimento prévio por escrito do Sofascore.",
  "termsOfService_intellectualPropertyAndLiability_idemnification_title": "Indenização",
  "termsOfService_intellectualPropertyAndLiability_idemnification_text1": "Você concorda em indenizar e isentar o Sofascore e suas controladoras, subsidiárias, afiliadas, executivos, funcionários, agentes, parceiros e licenciadores (se houver) de qualquer reclamação ou demanda, incluindo honorários advocatícios, devido ou decorrente de: (um) uso do site/aplicativo; (b) violação destes Termos ou de qualquer lei ou regulamento; ou (c) violação de qualquer direito de terceiro.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_title": "Sem garantias",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text1": "O site/aplicativo é fornecido a você “COMO ESTÁ” e “CONFORME DISPONÍVEL” e com todas as falhas e defeitos, sem garantias de qualquer tipo. Na extensão máxima permitida pela lei aplicável, o Sofascore, em seu próprio nome e em nome de suas afiliadas e seus respectivos licenciantes e prestadores de serviços, isenta-se expressamente de todas as garantias, sejam expressas, implícitas, estatutárias ou de outra forma, com relação ao site/aplicativo, incluindo todas as garantias implícitas de comercialização, adequação a uma finalidade específica, título e não violação, e garantias que possam surgir do curso de negociações, curso de desempenho, uso ou prática comercial. Sem limitação ao acima exposto, o Sofascore não oferece nenhuma garantia ou compromisso, e não faz nenhuma representação de qualquer tipo de que o site/aplicativo atenderá às suas necessidades, alcançará quaisquer resultados pretendidos, será compatível ou funcionará com qualquer outros softwares, sites/aplicativos, sistemas ou serviços, operar sem interrupção, atender a quaisquer padrões de desempenho ou confiabilidade ou estar livre de erros ou que quaisquer erros ou defeitos podem ou serão corrigidos.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text2": "Sem limitar o acima exposto, nem o Sofascore nem qualquer fornecedor do Sofascore fazem qualquer representação ou garantia de qualquer tipo, expressa ou implícita: (i) quanto à operação ou disponibilidade do site/aplicativo, ou às informações, conteúdo e materiais ou produtos incluídos nele; (ii) que o site/aplicativo será ininterrupto ou livre de erros; (iii) quanto à precisão, confiabilidade ou atualidade de qualquer informação ou conteúdo fornecido através do site/aplicativo; ou (iv) que o site/aplicativo, seus servidores, o conteúdo ou e-mails enviados de ou em nome do Sofascore estão livres de vírus, scripts, cavalos de troia, worms, malware, bombas-relógio ou outros componentes prejudiciais.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text3": "O Sofascore, através da Plataforma, é o distribuidor e não editor do conteúdo fornecido por terceiros. Como tal, o Sofascore não exerce nenhum controle editorial sobre tal conteúdo e não oferece nenhuma garantia ou representação quanto à precisão, confiabilidade ou atualidade de qualquer informação, conteúdo, serviço ou mercadoria fornecida ou acessível através da Plataforma. Sem limitar o acima exposto, o Sofascore isenta-se especificamente de todas as garantias e representações em qualquer conteúdo transmitido ou em conexão com a Plataforma ou em sites que possam aparecer como links na Plataforma, ou nos produtos fornecidos como parte ou de outra forma em conexão com a Plataforma, incluindo, sem limitação, quaisquer garantias de comercialização, adequação a uma finalidade específica ou não violação de direitos de terceiros. Nenhum conselho oral ou informação escrita fornecida pelo Sofascore ou qualquer uma de suas afiliadas, funcionários, executivos, diretores, agentes ou similares criará uma garantia.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_title": "Limitação de responsabilidade",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text1": "Não obstante quaisquer danos que você possa incorrer, toda a responsabilidade do Sofascore e de qualquer um de seus fornecedores sob qualquer disposição destes Termos e seu recurso exclusivo para todos os itens acima será limitada a um valor inferior ao valor que você realmente pagou por você para o site/aplicativo, ou € 1.000,00.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text2": "Na extensão máxima permitida pela lei aplicável, em nenhum caso o Sofascore ou seus fornecedores serão responsáveis por quaisquer danos especiais, incidentais, indiretos ou consequenciais de qualquer natureza (incluindo, mas não limitado a, danos por lucros cessantes, por perda de dados ou outras informações, por interrupção de negócios, por danos pessoais, por perda de privacidade decorrente ou de alguma forma relacionada ao uso ou incapacidade de usar o site/aplicativo, software de terceiros e/ou hardware de terceiros usado com o site/aplicativo, ou de outra forma em conexão com qualquer disposição destes Termos), mesmo que o Sofascore ou qualquer fornecedor tenha sido avisado da possibilidade de tais danos e mesmo que a solução falhe em seu propósito essencial.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text3": "Algumas jurisdições não permitem a exclusão ou limitações de garantias implícitas ou limitações aos direitos legais aplicáveis de um consumidor. Portanto, algumas ou todas as exclusões e limitações acima podem não se aplicar a você.",
  "termsOfService_miscellaneous_title": "Outras disposições",
  "termsOfService_miscellaneous_severability_title": "Divisibilidade",
  "termsOfService_miscellaneous_severability_text1": "Se qualquer disposição destes Termos for considerada inexequível ou inválida, tal disposição será alterada e interpretada para cumprir os objetivos de tal disposição na maior medida possível sob a lei aplicável, e as disposições restantes continuarão em pleno vigor e efeito.",
  "termsOfService_miscellaneous_waiver_title": "Renúncia",
  "termsOfService_miscellaneous_waiver_text1": "Exceto conforme previsto neste documento, a falta de exercício de um direito ou de exigir o cumprimento de uma obrigação sob estes Termos não afetará a capacidade de uma parte de exercer tal direito ou exigir tal cumprimento a qualquer momento posterior, nem a renúncia a uma violação constituirá renúncia de qualquer violação subsequente.",
  "termsOfService_miscellaneous_waiver_text2": "Nenhuma falha ou atraso no exercício, por parte de qualquer das partes, de qualquer direito ou poder sob estes Termos operará como uma renúncia a esse direito ou poder. Nem qualquer exercício único ou parcial de qualquer direito ou poder sob estes Termos impedirá o exercício posterior desse ou de qualquer outro direito concedido neste documento. No caso de conflito entre estes Termos e quaisquer termos de compra aplicáveis ou outros termos, os termos destes Termos prevalecerão.",
  "termsOfService_miscellaneous_notices_title": "Avisos",
  "termsOfService_miscellaneous_notices_text1": "Ao criar uma conta, você pode consentir em receber comunicações eletrônicas do Sofascore (por exemplo, via e-mail, notificações push, mensagens de texto ou outros tipos de mensagens). Essas comunicações podem incluir avisos sobre sua conta e fazem parte do seu relacionamento com o Sofascore. O Sofascore também pode enviar comunicações promocionais por e-mail que o Sofascore considera que serão do seu interesse. Você entende que não é obrigado a fornecer esse consentimento como condição para usar a Plataforma e os Serviços, e pode optar por não receber essas comunicações por meio da Plataforma.",
  "termsOfService_miscellaneous_notices_text2": "Você concorda que quaisquer avisos, acordos, divulgações ou outras comunicações que o Sofascore lhe enviar eletronicamente satisfarão quaisquer requisitos legais de comunicação, incluindo que tais comunicações sejam por escrito, e que qualquer aviso enviado por e-mail será considerado recebido no dia seguinte.",
  "termsOfService_miscellaneous_amendments_title": "Alterações a estes termos",
  "termsOfService_miscellaneous_amendments_text1": "O Sofascore reserva-se o direito, a seu exclusivo critério, de modificar ou substituir estes Termos a qualquer momento. Você entende e concorda que se usar o Serviço após a data em que estes Termos foram atualizados, o Sofascore tratará seu uso como aceitação dos Termos atualizados.",
  "termsOfService_miscellaneous_amendments_text2": "Aconselhamos que consulte regularmente estes Termos para estar atualizado sobre possíveis alterações. Se você não concordar com os Termos atualizados, poderá retirar seu consentimento a qualquer momento, de acordo com a seção “Seu Consentimento” destes Termos.",
  "termsOfService_miscellaneous_entireAgreement_title": "Acordo integral",
  "termsOfService_miscellaneous_entireAgreement_text1": "Estes Termos constituem o acordo integral entre você e o Sofascore em relação ao uso da Plataforma e substitui todos os acordos escritos ou orais anteriores e contemporâneos entre você e o Sofascore relacionados ao Serviço do Sofascore Editor.",
  "termsOfService_miscellaneous_entireAgreement_text2": "Estes Termos, juntamente com a Política de Privacidade e quaisquer outros avisos legais publicados pelo Sofascore na Plataforma, constituirão o acordo integral entre você e o Sofascore em relação ao uso do Serviço do Sofascore Editor.",
  "termsOfService_miscellaneous_entireAgreement_text3": "Você pode estar sujeito a termos e condições adicionais que se aplicam quando você usa ou compra outros Serviços do Sofascore Editor, que o Sofascore pode fornecer a você no momento de tal uso ou compra.",
  "termsOfService_miscellaneous_noticeOfDispute_title": "Aviso de disputa",
  "termsOfService_miscellaneous_noticeOfDispute_text1": "No caso de uma disputa, você ou o Sofascore devem fornecer ao outro uma Notificação de Disputa, que é uma declaração por escrito que estabelece o nome, endereço e informações de contato da parte que a forneceu, os fatos que deram origem à disputa, e a tutela solicitada. Você deve enviar qualquer Notificação de Disputa por e-mail para: <email>editor@sofascore.com</email>. O Sofascore enviará qualquer Notificação de Disputa a você por correio para o seu endereço, se o tivermos, ou de outra forma para o seu endereço de e-mail. Você e o Sofascore tentarão resolver qualquer disputa por meio de uma negociação informal no prazo de sessenta (60) dias a partir da data de envio da Notificação de Disputa. Após sessenta (60) dias, você ou o Sofascore poderão iniciar a arbitragem.",
  "termsOfService_miscellaneous_noticeOfDispute_text2": "VOCÊ E O SOFASCORE CONCORDAM QUE QUALQUER CAUSA DE AÇÃO DECORRENTE OU RELACIONADA AOS SERVIÇOS DEVE COMEÇAR DENTRO DE QUATRO (4) MESES APÓS A CAUSA DA AÇÃO ACONTECER. A NOTIFICAÇÃO DE DISPUTA DEVE SER ENTREGUE DENTRO DO PRAZO REFERIDO À OUTRA PARTE. CASO CONTRÁRIO, TAL CAUSA DE AÇÃO SERÁ PERMANENTEMENTE EXCLUÍDA.",
  "termsOfService_miscellaneous_governingLaw_title": "Local da lei aplicável",
  "termsOfService_miscellaneous_governingLaw_text1": "Tenha em mente que estes Termos, o seu objeto e a sua formação são regidos pela lei croata.",
  "termsOfService_miscellaneous_governingLaw_text2": "Cada parte consente e submete-se à jurisdição exclusiva do tribunal competente localizado em Zagreb, Croácia, e renuncia a qualquer direito que tal parte possa ter de transferir o local de qualquer litígio. A parte ou partes vencedoras em qualquer litígio terão o direito de recuperar da outra parte todos os custos e despesas, incluindo, sem limitação, honorários advocatícios e paralegais razoáveis, incorridos por tal parte em conexão com tal litígio.",
  "termsOfService_miscellaneous_noAgency_title": "Nenhuma agência ou cessão de direitos",
  "termsOfService_miscellaneous_noAgency_text1": "Nenhuma agência, parceria, joint venture ou emprego é criado como resultado destes Termos ou do uso de qualquer parte da Plataforma. Você não tem qualquer autoridade para vincular o Sofascore de forma alguma. Nem o Sofascore nem quaisquer usuários da Plataforma podem dirigir ou controlar as atividades diárias do outro, ou criar ou assumir qualquer obrigação em nome do outro.",
  "termsOfService_miscellaneous_noAgency_text2": "Nem estes Termos nem quaisquer direitos, deveres ou obrigações nele contidos podem ser cedidos, delegados, transferidos ou de qualquer outra forma alienados por você, no todo ou em parte, sem o consentimento prévio por escrito do Sofascore. Os direitos, deveres e obrigações do Sofascore podem ser cedidos, sublicenciados, subcontratados, delegados, transferidos ou de outra forma alienados, no todo ou em parte, a uma afiliada sem o seu consentimento prévio por escrito.",
  "termsOfService_contactUs_title": "Contate-nos",
  "termsOfService_contactUs_text1": "Não hesite em entrar em contato conosco se tiver alguma dúvida.",
  "termsOfService_contactUs_item1": "Por e-mail: <email>editor@sofascore.com</email>",
  "termsOfService_contactUs_item2": "Por este link: <a>https://editor.sofascore.com/about</a>",

  "eu_funds_title": "<u>Project</u> Co-funded by the European Union",
  "eu_funds_label_text1": "EUROPEAN UNION\nTogether towards the EU funds",
  "eu_funds_label_text2": "The project was co-financed by the European Union from the European Regional Development Fund",

  "legalInformation_title": "<u>Legal information</u>",
  "legalInformation_main_title": "Sofa IT d.o.o.",
  "legalInformation_main_subtitle": "Vrbani 4, 10000 Zagreb, Croatia Commercial court in Zagreb",
  "legalInformation_main_mbs": "MBS: 081058552",
  "legalInformation_main_oib": "OIB: 96366258208",
  "legalInformation_main_vatId": "VAT ID: HR96366258208",
  "legalInformation_main_location": "Erste & Steiermärkische Bank d.d., Jadranski trg 3a, Rijeka",
  "legalInformation_main_swift": "SWIFT: ESBCHR22",
  "legalInformation_main_iban": "IBAN: HR6524020061101005215",
  "legalInformation_main_shareCapital": "Share capital: 15.000,00 EUR, paid in total",
  "legalInformation_main_boardOfDirectors": "Board of Directors: Ivan Bešlić, Zlatko Hrkać",

  "404_title": "Page not found",
  "404_text": "That one bounced off the rim.",
  "404_ctaText": "Let's go home",

  "footer_store_google_ctaText": "ENTRE NO GOOGLE PLAY",
  "footer_store_apple_ctaText": "DOWNLOAD NO APP STORE",
  "footer_checkOutApp": "Confira o App Sofascore",
  "footer_allRightsReserved": "Direitos Reservados",
  "footer_fundedByEu": "Co-fundado pela União Européia",

  "common_navigation_about": "Sobre Nós",
  "common_navigation_features": "Recursos",
  "common_navigation_resources": "Fontes",
  "common_navigation_faq": "Perguntas Frequentes",
  "common_navigation_tutorials": "Tutoriais",
  "common_navigation_contact": "Contato",
  "common_navigation_registration": "Registro",
  "common_navigation_register": "Registre-se",
  "common_navigation_helpCenter": "Suporte",
  "common_navigation_cookies": "Cookies",
  "common_navigation_tos": "Termos de Uso",
  "common_navigation_privacyPolicy": "Política de Privacidade",
  "common_navigation_legal": "Jurídico",
  "common_sport_football": "Futebol",
  "common_sport_basketball": "Basquete",
  "common_sport_volleyball": "Voleibol",
  "common_sport_futsal": "Futsal",
  "common_sport_minifootball": "Futebol 7",
  "common_sport_waterpolo": "Polo aquaticoo",
  "common_sport_rugby": "rugby",
  "common_andMore": "e mais",
  "common_department_sales": "Vendas",
  "common_department_technicalSupport": "Suporte Técnico",
  "common_department_pressInquiries": "Contato de Imprensa",
  "common_department_careers": "Carreiras",
  "common_country_croatia": "Croácia",
  "common_country_azerbaijan": "Azerbaijão",
  "common_country_brazil": "Brasil",
  "common_country_chile": "Chile",
  "common_country_argentina": "Argentina",
  "common_country_nigeria": "Nigeria",
  "common_region_global": "Global",
  "common_region_latinAmerica": "América Latina",
  "common_region_africa": "África",
  "common_region_france": "França",
  "common_region_portugal": "Portugal",
  "common_region_brazil": "Brasil",
  "common_language_english": "English",
  "common_language_croatian": "Croatian",
  "common_language_portugese": "Portugese",
  "common_language_spanish": "Spanish",
  "common_language_brazilianPortugese": "Brazilian Portugese",
  "common_language_italian": "Italian",
  "common_language_french": "French"
}
