{
  "homepage_introduction_title": "El programa de torneos <u>más avanzado</u> del mercado.",
  "homepage_introduction_description": "Sofascore Editor digitaliza los resultados, la programación y las estadísticas",
  "homepage_introduction_feature1": "LLEVA LA CUENTA DE LOS RESULTADOS",
  "homepage_introduction_feature2": "SIGUE LAS ESTADÍSTICAS",
  "homepage_introduction_feature3": "EMPODERA A LOS JUGADORES",
  "homepage_whoIsSofascoreEditorFor_title": "¿Para quién es <u>Sofascore Editor</u>?",
  "homepage_whoIsSofascoreEditorFor_group1": "Organizadores de ligas y torneos",
  "homepage_whoIsSofascoreEditorFor_group2": "Asociaciones oficiales y representantes de clubes",
  "homepage_whoIsSofascoreEditorFor_group3": "Entrenadores amateurs, juveniles, semiprofesionales y de ligas menores",
  "homepage_whoIsSofascoreEditorFor_group4": "Contribuidores individuales",
  "homepage_whoIsSofascoreEditorFor_stat1": "Más de 650,000 partidos",
  "homepage_whoIsSofascoreEditorFor_stat2": "Más de 25,000 equipos",
  "homepage_whoIsSofascoreEditorFor_stat3": "Más de 115 paises",
  "homepage_whoIsSofascoreEditorFor_stat4": "Más de 150,000 jugadores",
  "homepage_appFeatures_title": "Toda la gloria, <u>nada de introducir manualmente</u>",
  "homepage_appFeatures_subtitle": "Con Sofascore Editor, <h>todo es digital.</h>",
  "homepage_appFeatures_text": "Se acabaron los cuadros dibujados a mano y las hojas de cálculo desordenadas",
  "homepage_appFeatures_feature1_title": "Crea ligas y torneos",
  "homepage_appFeatures_feature1_description": "Desde los torneos del fin de semana hasta los partidos de la temporada regular - y todo lo demás.",
  "homepage_appFeatures_feature2_title": "Pon las alineaciones oficiales",
  "homepage_appFeatures_feature2_description": "Incluidos los capitanes, las sustituciones, jugadores ausentes, los colores de las equipaciones y las posiciones iniciales.",
  "homepage_appFeatures_feature3_title": "Controla las clasificaciones y los cuadros de los torneos",
  "homepage_appFeatures_feature3_description": "Desde los partidos de la temporada regular hasta las eliminatorias, torneos de eliminación doble, todos contra todos, y los torneos de dos etapas.",
  "homepage_appFeatures_feature4_title": "Crea perfiles de jugadores",
  "homepage_appFeatures_feature4_description": "Añade y actualiza fotos, posiciones, nacionalidades, números de dorsal y estadísticas.",
  "homepage_appFeatures_feature5_title": "Ingresa datos en tiempo real o después del partido",
  "homepage_appFeatures_feature5_description": "Introduce los resultados y una variedad de estadísticas y detalles específicos de cada deporte. O introduce simplemente el resultado final.",
  "homepage_appFeatures_register_title": "Consigue el software de gestión deportiva más gratificante del mercado",
  "homepage_appFeatures_register_ctaText": "Regístrate hoy",
  "homepage_appFeatures_marquee_item1": "PUNTUACIONES",
  "homepage_appFeatures_marquee_item2": "ESTADÍSTICAS",
  "homepage_appFeatures_marquee_item3": "EXPOSICIÓN GLOBAL",
  "homepage_appFeatures_appAvailable": "App available in:",
  "homepage_nextLevel_title": "¿Qué hace que Sofascore Editor sea un producto de <u>gama alta</u>?",
  "homepage_nextLevel_text1": "Es el único software de torneos que muestra tus entradas en Sofascore, la principal app de resultados en directo y estadísticas deportivas del mundo, con más de 25 millones de usuarios.",
  "homepage_nextLevel_text2": "No cubrimos solo las ligas grandes. Cubrimos cada liga.",
  "homepage_nextLevel_text3": "<u>Incluyendo la tuya.</u>",
  "homepage_nextLevel_item1": "Partidos",
  "homepage_nextLevel_item2": "Equipos",
  "homepage_nextLevel_item3": "Países",
  "homepage_nextLevel_item4": "Jugadores",
  "homepage_nextLevel_partnersText": "Socios orgullosos de asociaciones, torneos y clubes de todo el mundo",
  "homepage_nextLevel_register_title": "Haz que los locales se sientan como leyendas",
  "homepage_nextLevel_register_description": "Tanto si representas a un equipo de fútbol sub-16 en Manchester como a un torneo de fútbol sala de fin de semana en Lagos, los aficionados de todo el mundo podrán seguir tus eventos en la aplicación Sofascore y recibir notificaciones cuando estén en directo.",
  "homepage_testimonials_title": "Ve lo que <u>opinan los Editores de Sofascore</u>",
  "homepage_testimonials_item1_quote": "Nuestra colaboración con Sofascore Editor aumenta nuestra visibilidad, permitiendo a un público más amplio seguir los logros de los atletas sordos croatas en tiempo real. Fomenta un compromiso más profundo, promueve la inclusión y posiciona estratégicamente a la CDSA dentro de la comunidad deportiva mundial.",
  "homepage_testimonials_item1_role": "Presidente",
  "homepage_testimonials_item1_company": "Asociación Croata de Deportes para Sordos",
  "homepage_testimonials_item2_quote": "Al ser el mayor torneo de minifútbol de Croacia, quedamos impresionados por la facilidad y rapidez de todos los parámetros y dimos vida a todo a través de la plataforma. Ahora que los espectadores pueden recibir notificaciones sobre los partidos e información clave de los mismos, nuestro torneo ha conseguido más audiencia y mejor visibilidad. El año pasado obtuvimos casi un millón de visitas utilizando Editor por la primera vez ¡y esperamos con impaciencia los resultados de este año!",
  "homepage_testimonials_item2_role": "Director adjunto",
  "homepage_testimonials_item2_company": "Kutija Šibica",
  "homepage_testimonials_item3_quote": "Sofascore es una gran herramienta para Goal+, que proporciona visibilidad a nuestros equipos y atletas y actualizaciones en tiempo real para nuestros seguidores. Su plataforma de fácil uso mantiene a nuestra comunidad conectada e informada. No podríamos estar más contentos con esta colaboración.",
  "homepage_testimonials_item3_role": "Director de marketing deportivo",
  "homepage_testimonials_item3_company": "Goal+",
  "homepage_testimonials_item4_quote": "El Editor me permite ver fácilmente los calendarios de los partidos seleccionando las fechas y viendo la información sobre los partidos en varios sitios. La riqueza de detalles (alineaciones, posiciones, capitanes, horarios, tarjetas, etc.) garantiza un campeonato de mayor calidad y la recuperación de la información. El ciclo centrado en los atletas es apasionante, ya que permite analizar mejor los datos de los jugadores.",
  "homepage_testimonials_item4_role": "Analista de operaciones",
  "homepage_testimonials_item4_company": "Super Copa Pioneer Netshoes",
  "homepage_testimonials_item5_quote": "Sofascore Editor aportó mucho dinamismo y funcionalidad a nuestro torneo, especialmente a través de las notificaciones de eventos en directo. La aplicación destacó el campeonato en Sofascore, permitiendo a personas de todo el mundo seguirlo en tiempo real y explorar los perfiles de los atletas. Esta fructífera colaboración enriqueció mucho el torneo de Manhuaçu.",
  "homepage_testimonials_item5_role": "Analista de Rendimiento",
  "homepage_testimonials_item5_company": "Boston City FC Brazil",
  "homepage_testimonials_item6_quote": "Me encanta lo intuitivo que es Editor: puedo cargar más de 60 partidos en menos de 10 minutos. También es estupendo que podamos insertar tablas de clasificación en directo en nuestras páginas web. Como se actualizan automáticamente, podemos evitar la tediosa tarea de actualizar las tablas manualmente. En definitiva, la aplicación ha superado sin duda nuestras expectativas.",
  "homepage_testimonials_item6_role": "IT",
  "homepage_testimonials_item6_company": "ADN Sport Chile",
  "homepage_testimonials_item7_quote": "Lo que más me gusta del Editor es su sencillez y rapidez a la hora de introducir datos, es fiable y fácil de usar. Si lo comparo con el que utilizábamos antes, Sofascore Editor es mucho más rápido, y simplemente mejor en general.",
  "homepage_testimonials_item7_role": "Directora de competición",
  "homepage_testimonials_item7_company": "Acción Total",
  "homepage_testimonials_item8_quote": "Buena interfaz, fácil acceso y visualización clara de la información. Es sencillo configurar torneos y gestionar todo lo relacionado con nuestra liga tanto en el móvil como en la web. Puedo seguir los partidos de Primera División minuto a minuto, y los usuarios que siguen nuestra liga pueden obtener los resultados a través de notificaciones. Cuando introduzco una acción, como un gol, el inicio del partido o el final de la primera parte, la notificación llega al instante.",
  "homepage_testimonials_item8_role": "Responsable de prensa",
  "homepage_testimonials_item8_company": "Federación Cordobesa de Fútbol",
  "homepage_testimonials_item9_quote": "Utilizar Sofascore Editor para 5Stars Premier League nos ha ayudado mucho con nuestras estadísticas. Especialmente en la precisión general y el recuento de los puntos perdidos por errores manuales. Como una liga en crecimiento en la comunidad nigeriana de base, somos optimistas de que nuestra asociación traerá más adiciones invaluables a medida que continuamos.",
  "homepage_testimonials_item9_role": "Director general",
  "homepage_testimonials_item9_company": "5Stars",
  "homepage_testimonials_register_title": "¿Listo para ser editor?",
  "homepage_testimonials_register_description": "Para consultas o preguntas de prensa <br></br> envíanos un correo electrónico a <email>editor@sofascore.com</email>",

  "about_powerOfData_title": "Apoyando el deporte local con el <u>poder de los datos</u>",
  "about_powerOfData_text": "Sofascore Editor es una aplicación de gestión deportiva diseñada para dar a los deportes de ligas menores el reconocimiento de las grandes ligas.",
  "about_powerOfData_imageText": "EL SOFTWARE DE TORNEOS MÁS GRATIFICANTE DEL JUEGO",
  "about_powerOfData_collague_text1": "Tenemos raíces profundas en el análisis deportivo y la ciencia de datos, y nos apasiona nivelar el terreno de juego.",
  "about_powerOfData_collague_text2": "Lo que nos hace únicos es nuestra integración con Sofascore, la aplicación líder mundial en resultados y análisis deportivos, y sus 25 millones de usuarios.",
  "about_powerOfData_collague_text3": "Con Sofascore Editor, tus equipos pueden compartir el foco de atención con los grandes y mostrar su talento a millones de personas.",
  "about_powerOfData_matches": "PARTIDOS",
  "about_powerOfData_teams": "EQUIPOS",
  "about_powerOfData_countries": "PAÍSES",
  "about_powerOfData_players": "JUGADORES",
  "about_powerOfData_kutijaSibica": "Ve la diferencia que marca una aplicación",
  "about_powerOfData_playVideo": "Reproducir vídeo",
  "about_meetOurSquad_title": "Conoce a nuestro <u>equipo</u>",
  "about_meetOurSquad_text": "Detrás de Sofascore Editor hay un equipo diverso de científicos de datos, organizadores de comunidades, investigadores, desarrolladores de programas y auténticos fanáticos del deporte.",
  "about_meetOurSquad_businessDevelopment": "Desarrollo empresarial",
  "about_meetOurSquad_behindTheScenes": "Detrás de cámaras",
  "about_meetOurSquad_register_title": "Ya has visto jugar a tus equipos. Ahora deja que el mundo también los vea",

  "features_sofascoreEditor_title": "Hazlo todo con <u>Sofascore Editor</u>",
  "features_sofascoreEditor_text": "Ve cómo sus funciones intuitivas pueden ayudar a tu organización y a tus jugadores",
  "features_sofascoreEditor_imageText": "PARA TODAS LAS EDADES, SEXOS Y NIVELES DE LIGA",
  "features_sofascoreEditor_item1_title": "<u>Rapidez</u><break> y escala</break>",
  "features_sofascoreEditor_item1_description": "Añade cientos de detalles en minutos. Véalos en la aplicación Sofascore al instante.",
  "features_sofascoreEditor_item2_title": "<u>Facilidad</u><break> de uso</break>",
  "features_sofascoreEditor_item2_description": "Diseñado pensando en los amantes del deporte más ocupados. Utilízalo en directo sin perderte ni un solo toque",
  "features_sofascoreEditor_item3_title": "<u>Todo</u><break> digital</break>",
  "features_sofascoreEditor_item3_description": "Cada nivel de juego, todo en un solo lugar: la palma de tu mano.",
  "features_seeWhatsInside_title": "Ve lo que hay dentro",
  "features_seeWhatsInside_leagueFixtures": "Partidos de liga",
  "features_seeWhatsInside_teamSchedules": "Calendarios de los equipos",
  "features_seeWhatsInside_playerProfiles": "Perfiles de jugadores",
  "features_seeWhatsInside_matchDetails": "Detalles de partidos",
  "features_seeWhatsInside_tournamentOrganization": "TOrganización de los torneos",
  "features_seeWhatsInside_lineupCharts": "Alineaciones",
  "features_seeWhatsInside_standings": "Clasificaciones",
  "features_seeWhatsInside_realTimeEntry": "Entradas en tiempo real",
  "features_seeWhatsInside_rolesAndPermissions_title": "<u>Roles</u> y autorizaciones",
  "features_seeWhatsInside_rolesAndPermissions_description": "Garantice la total precisión de cada partido gracias a la introducción de datos en modo colaborativo y a la gestión de roles",
  "features_seeWhatsInside_rolesAndPermissions_item1": "Personalizar el acceso al editor",
  "features_seeWhatsInside_rolesAndPermissions_item2": "6 niveles de permisos",
  "features_seeWhatsInside_rolesAndPermissions_item3": "Controla quién de tu organización puede introducir qué datos",
  "features_seeWhatsInside_matchReports_title": "<u>Informes de los partidos</u>",
  "features_seeWhatsInside_matchReports_description": "Aumenta la visibilidad de los equipos con PDF descargables e imprimibles que podrás compartir fácilmente con:",
  "features_seeWhatsInside_matchReports_item1": "Representantes de asociaciones y clubes",
  "features_seeWhatsInside_matchReports_item2": "Funcionarios de las organizaciones",
  "features_seeWhatsInside_matchReports_item3": "Entrenadores y jugadores",
  "features_seeWhatsInside_matchReports_item4": "Periodistas y administradores de sitios web",
  "features_seeWhatsInside_suspensionManagement_title": "Gestión de la <u>suspensión</u>",
  "features_seeWhatsInside_suspensionManagement_description": "Gestiona las suspensiones de jugadores a escala con una sección específica de la aplicación",
  "features_seeWhatsInside_suspensionManagement_item1": "Defina los criterios de suspensión",
  "features_seeWhatsInside_suspensionManagement_item2": "Sigue las suspensiones de los jugadores",
  "features_seeWhatsInside_suspensionManagement_item3": "Actualización automática de las alineaciones",
  "features_seeWhatsInside_liveWidgets_title": "Widgets del sitio <u>web en directo</u>",
  "features_seeWhatsInside_liveWidgets_description": "Con un solo clic, inserta infografías en tu sitio web que se actualizan automáticamente",
  "features_seeWhatsInside_liveWidgets_item1": "Clasificación y cuadros",
  "features_seeWhatsInside_liveWidgets_item2": "Mejores estadísticas",
  "features_seeWhatsInside_liveWidgets_item3": "Mejores jugadores",
  "features_seeWhatsInside_support_title": "<u>Asistencia 24/7</u>",
  "features_seeWhatsInside_support_description": "Nuestro equipo de asistencia abarca todas las zonas horarias y más de 10 idiomas.",
  "features_seeWhatsInside_support_item1": "Solución de problemas e incorporación",
  "features_seeWhatsInside_support_item2": "Entrada de datos a gran escala",
  "features_seeWhatsInside_support_item3": "Trucos y consejos profesionales",
  "features_seeWhatsInside_registerText": "Marca mejor con Sofascore Editor",
  "features_seeWhatsInside_quote1_position": "IT",
  "features_seeWhatsInside_quote1_description": "En primer lugar, lo que más me gusta de trabajar con el editor es lo intuitivo que resulta para el usuario, hasta el punto de que no tardo más de 10 minutos en cargar más de 60 partidos de nuestras ligas. Por otro lado, me parece estupendo que las tablas de posición se puedan anclar a nuestras páginas web correspondientes a las ligas que gestionamos, esto es relevante ya que facilita la tediosa tarea de actualizar las tablas manualmente. En general, la aplicación ha funcionado mucho mejor de lo que pensábamos y, sin duda, ha superado nuestras expectativas.",
  "features_seeWhatsInside_quote2_position": "Analista de Rendimiento",
  "features_seeWhatsInside_quote2_description": "Fue una colaboración muy eficaz, llevada a cabo en el Coffee Tournament de 2024. Aportó mucha dinámica y funcionalidad, principalmente a través de las actualizaciones de eventos en tiempo real. El campeonato fue destacado en la app, permitiendo a personas de todo el mundo seguir el campeonato en tiempo real, conociendo los perfiles de los atletas. Una colaboración exitosa que enriqueció aún más la competición celebrada por Boston City Brasil en Manhuaçu.",

  "resources_allInOnePlace_title": "Todo lo que necesita saber, <u>en un solo lugar</u>",
  "resources_allInOnePlace_heroText": "APRENDE A SACAR EL MÁXIMO PARTIDO A SOFASCORE EDITOR",
  "resources_faq_title": "<u>Preguntas</u> más frecuentes",
  "resources_faq_general_title": "General",
  "resources_faq_general_chapter1_title": "¿Qué es Sofascore Editor?",
  "resources_faq_general_chapter1_description": "Sofascore Editor es una aplicación para el marcaje digital de resultados y la organización de competiciones de ligas menores y deportes juveniles. Te permite introducir una serie de detalles de los partidos, desde las alineaciones hasta los resultados en directo, programar partidos y gestionar la información de la liga, el equipo y los jugadores. Todo ello se publica después en nuestra aplicación hermana, Sofascore. Editor está diseñado para elevar las ligas menores y juveniles, proporcionando una plataforma para la visibilidad global y análisis de rendimiento que de otro modo no podrían acceder.",
  "resources_faq_general_chapter2_title": "¿Qué es Sofascore y qué relación tiene con Sofascore Editor?",
  "resources_faq_general_chapter2_description": "<a>Sofascore</a> es el proveedor líder mundial de resultados en directo e información deportiva. Sofascore Editor y Sofascore comparten una base de datos, por lo que toda la información introducida en Editor se publica también en la aplicación Sofascore, haciéndola accesible a sus 25 millones de usuarios activos.",
  "resources_faq_general_chapter3_title": "¿Qué tiene de bueno aparecer en Sofascore?",
  "resources_faq_general_chapter3_description": "Tener estadísticas en Sofascore no sólo significa que serás visto por miles de nuevos espectadores. Significa que los aficionados pueden recibir notificaciones sobre los partidos y seguir las estadísticas de los jugadores como hacen con Messi. Significa que los cazatalentos pueden seguir de cerca a los jugadores jóvenes y ayudarles a poner en marcha sus carreras. Significa que los entrenadores pueden analizar el rendimiento del equipo y de los jugadores, y mejorar sus entrenamientos en consecuencia.",
  "resources_faq_general_chapter4_title": "¿Cómo ayuda Sofascore Editor a los jóvenes deportistas?",
  "resources_faq_general_chapter4_description": "Sofascore Editor ayuda a los jóvenes deportistas permitiéndoles seguir y mostrar su rendimiento a través de estadísticas detalladas y registros históricos en la aplicación Sofascore. Al almacenar las estadísticas de toda su carrera, los jóvenes jugadores pueden aumentar su visibilidad y llamar la atención de los cazatalentos a nivel universitario y profesional.",
  "resources_faq_costAndPartnerships_title": "Costes y colaboraciones",
  "resources_faq_costAndPartnerships_chapter1_title": "¿Por qué debería colaborar con Sofascore Editor?",
  "resources_faq_costAndPartnerships_chapter1_description": "Si eres representante u organizador, Sofascore Editor puede ofrecerte el apoyo organizativo y la exposición global que no puedes encontrar en ningún otro sitio. Nuestros acuerdos de colaboración incluyen acceso a funciones avanzadas, asistencia y oportunidades de promoción, lo que da a tu liga o torneo más legitimidad, visibilidad y análisis detallados que impulsan la carrera de los jugadores.",
  "resources_faq_costAndPartnerships_chapter2_title": "¿Cuánto cuesta?",
  "resources_faq_costAndPartnerships_chapter2_description": "Los precios pueden variar en función de tus necesidades específicas. Para obtener un presupuesto preciso adaptado a los requisitos de su organización, ponte en contacto <btl>directamente con nuestro equipo de desarrollo empresarial.</btl>",
  "resources_faq_featuresAndCapabilities_title": "Funciones y capacidades",
  "resources_faq_featuresAndCapabilities_chapter1_title": "¿Cómo puedo importar datos en bloque?",
  "resources_faq_featuresAndCapabilities_chapter1_description": "La importación masiva de datos (cargar información de docenas o cientos de partidos o jugadores a la vez) sólo está disponible para nuestros socios registrados. Si eres socio y quieres cargar datos en bloque, ponte en contacto con tu representante para iniciar el proceso.",
  "resources_faq_featuresAndCapabilities_chapter2_title": "¿Se encargará Editor de que alguien vea mis partidos e introduzca los datos en mi lugar?",
  "resources_faq_featuresAndCapabilities_chapter2_description": "Si lo deseas, puedes delegar la entrada de datos a los miembros de tu equipo, pero todas las entradas de datos son responsabilidad del usuario. El equipo de asistencia de Sofascore Editor está a tu disposición para ayudarte a sacar el máximo partido a la plataforma y resolver cualquier problema que pueda surgir.",
  "resources_faq_featuresAndCapabilities_chapter3_title": "¿Qué deportes admite Editor?",
  "resources_faq_featuresAndCapabilities_chapter3_description": "El editor es compatible con fútbol, baloncesto, rugby (reglas de la Unión, 15s y 7s), voleibol, fútbol sala, minifútbol (incluyendo fútbol 7, fútbol 8 y otras variantes) y waterpolo. Se están preparando más deportes.",
  "resources_faq_featuresAndCapabilities_chapter4_title": "¿Qué idiomas admite Editor?",
  "resources_faq_featuresAndCapabilities_chapter4_description": "La aplicación está disponible en croata, francés, español, portugués, portugués brasileño, italiano e inglés. ¿No ves tu idioma preferido? Dinos qué idioma deberíamos añadir a continuación en <email>editor@sofascore.com</email>.",
  "resources_faq_featuresAndCapabilities_chapter5_title": "¿Está disponible en todas las plataformas?",
  "resources_faq_featuresAndCapabilities_chapter5_description": "Sí. Sofascore Editor está disponible en Android, iOS y web.",
  "resources_faq_featuresAndCapabilities_chapter6_title": "¿Puedo utilizarlo para varios torneos y ligas a la vez?",
  "resources_faq_featuresAndCapabilities_chapter6_description": "Sí (¡de eso se trata!). Sofascore Editor está diseñado para ser una solución escalable para asociaciones, organizaciones, clubes y organizadores que necesitan cargar resultados y datos para grandes volúmenes de eventos deportivos.",
  "resources_faq_featuresAndCapabilities_chapter7_title": "¿Puedo utilizar Sofascore Editor para ligas y torneos privados o personales?",
  "resources_faq_featuresAndCapabilities_chapter7_description": "Sí, con la única advertencia de que es necesario proporcionar algún tipo de verificación de que la liga o el torneo existen realmente, por ejemplo, un sitio web del torneo o de la liga, un anuncio en las redes sociales, un comunicado de prensa o un artículo de prensa.",
  "resources_faq_featuresAndCapabilities_chapter8_title": "¿Y si sólo puedo introducir puntuaciones y datos periódicamente?",
  "resources_faq_featuresAndCapabilities_chapter8_description": "Siempre puedes utilizar Sofascore Editor cuando lo necesitas e introducir puntuaciones y estadísticas una vez finalizados los partidos. Sin embargo, una participación constante garantiza datos precisos y actualizados, por lo que si no puedes comprometerte con regularidad, considera la posibilidad de compartir las responsabilidades de entrada de datos con otros miembros del equipo.",
  "resources_faq_featuresAndCapabilities_chapter9_title": "¿ La aplicación está disponible en mi país? ¿Y el servicio de atención al cliente?",
  "resources_faq_featuresAndCapabilities_chapter9_description": "Puedes descargar Editor en cualquier país del mundo. Contamos con personal de asistencia especializado en todas las zonas horarias, por lo que, estés donde estés, siempre habrá alguien dispuesto a ayudarte.",
  "resources_faq_accountAndRegistration_title": "Cuenta e inscripción",
  "resources_faq_accountAndRegistration_chapter1_title": "¿Necesito una cuenta para utilizar Sofascore Editor?",
  "resources_faq_accountAndRegistration_chapter1_description": "Sí, tendrás que crear una cuenta y solicitar ser editor antes de poder empezar a utilizar la aplicación.",
  "resources_faq_accountAndRegistration_chapter2_title": "¿Cómo me inscribo para ser editor?",
  "resources_faq_accountAndRegistration_chapter2_list1_text": "Si eres un particular que desea utilizar Editor en su propio nombre:",
  "resources_faq_accountAndRegistration_chapter2_list1_item1Text": "Rellenar el formulario de inscripción",
  "resources_faq_accountAndRegistration_chapter2_list1_item2Text": "Obtener la aprobación (normalmente en 24 horas)",
  "resources_faq_accountAndRegistration_chapter2_list2_text": "Si eres representante u organizador:",
  "resources_faq_accountAndRegistration_chapter2_list2_item2Text": "Alguien de nuestro equipo se pondrá en contacto contigo para ayudarte a importar tus datos.",
  "resources_faq_accountAndRegistration_chapter3_title": "¿Por qué tarda tanto en aprobar mi cuenta?",
  "resources_faq_accountAndRegistration_chapter3_description": "O estamos manejando un gran volumen de solicitudes o no podemos encontrar fuentes válidas para corroborar la información sobre las ligas que solicitaste. Para que tu cuenta sea aprobada lo antes posible, debes proporcionar fuentes oficiales durante el proceso de solicitud. De lo contrario, no tenemos forma de verificar la exactitud de la información que introduces como Editor.",
  "resources_faq_accountAndRegistration_chapter4_title": "¿Cómo empiezo a utilizar Editor?",
  "resources_faq_accountAndRegistration_chapter4_description": "Una vez que aprobemos tu solicitud, podrás crear equipos y jugadores y programar partidos. Para ayudarte a empezar, tenemos toda una serie de tutoriales que puedes ver aquí.",
  "resources_faq_noteText1": "¿ Tienes alguna pregunta que no hayamos contestado?\nEnvíenos un correo electrónico a <email>editor@sofascore.com</email>",
  "resources_faq_noteText2": "¿ Tienes problemas técnicos?\nConsulta nuestro <a>centro de ayuda ↗</a>",
  "resources_videoTutorials_title": "Vídeo <u>tutoriales</u>",
  "resources_videoTutorials_video1": "Solicita acceso",
  "resources_videoTutorials_video2": "Añade un equipo",
  "resources_videoTutorials_video3": "Añade un jugador",
  "resources_videoTutorials_video4": "Crea un partido",
  "resources_videoTutorials_video5": "Gestiona un partido",
  "resources_videoTutorials_video6": "Añade detalles del partido",
  "resources_videoTutorials_video7": "Crea alineaciones",
  "resources_videoTutorials_video8": "Añade una ronda de penales",
  "resources_videoTutorials_registerText": "Ama el juego. <br></br> Automatiza el admin.",

  "contact_main_title": "<u>Para todas</u> las preguntas, colaboraciones y objetivos profesionales",
  "contact_main_emailCopied": "E-mail copiado!",
  "contact_main_registerText": "Pronto para se registrar?",

  "privacyPolicy_title": "<u>Política de privacidad</u>",
  "privacyPolicy_text_1": "Sofascore (<b>“nosotros”</b>, <b>“nuestro”</b>, or <b>“nos”</b>) está comprometido con la protección de tu privacidad. Esta Política de Privacidad explica cómo se recopila, utiliza y divulga la información personal en nuestros sitios web y/o aplicaciones (incluyendo, pero no limitándose a, nuestros sitios web de escritorio (<a>https://editor.sofascore.com/<a/>), aplicaciones de escritorio, sitios web móviles y aplicaciones móviles nativas (incluida la aplicación “Sofascore Editor”) (conjuntamente denominados la <b>“Plataforma”</b>).",
  "privacyPolicy_text_2": "Esta Política de Privacidad se aplica a nuestro sitio web/aplicación Sofascore Editor y sus subdominios asociados (colectivamente, nuestro <b>“Servicio”</b>). Al acceder o utilizar nuestro Servicio, indicas que has leído, comprendido y aceptado la recopilación, almacenamiento, uso y divulgación de tu información personal como se describe en esta Política de Privacidad y en nuestros Términos y Condiciones.",
  "privacyPolicy_definitionsAndKeyTerms_title": "Definiciones y términos clave",
  "privacyPolicy_definitionsAndKeyTerms_text1": "Para ayudar a explicar las cosas lo más claramente posible en esta Política de Privacidad, cada vez que se haga referencia a alguno de estos términos, se definen estrictamente de la siguiente manera:",
  "privacyPolicy_definitionsAndKeyTerms_item1": "Cookie: pequeña cantidad de datos generados por un sitio web y guardados por tu navegador web. Se utiliza para identificar tu navegador, proporcionar análisis y recordar información sobre ti, como tu preferencia de idioma o información de inicio de sesión.",
  "privacyPolicy_definitionsAndKeyTerms_item2": "Empresa: las menciones de Empresa, nosotros o nuestro se refieren a Sofa IT d.o.o., (Vrbani 4, 10 000 Zagreb, Croacia), una sociedad de responsabilidad limitada debidamente constituida y existente bajo las leyes de la República de Croacia, responsable de tu información en virtud de esta Política de Privacidad y de nuestros Términos y Condiciones.",
  "privacyPolicy_definitionsAndKeyTerms_item3": "País: se refiere a donde Sofascore Editor o los propietarios/fundadores de Sofascore Editor están radicados, en este caso, Croacia.",
  "privacyPolicy_definitionsAndKeyTerms_item4": "Dispositivo: cualquier dispositivo conectado a internet, como un teléfono, tableta, computadora u otro dispositivo que pueda ser utilizado para visitar la Plataforma y utilizar los servicios.",
  "privacyPolicy_definitionsAndKeyTerms_item5": "Dirección IP: cada dispositivo conectado a internet tiene asignado un número conocido como dirección de protocolo de internet (IP). Estos números suelen asignarse en bloques geográficos. Una dirección IP puede utilizarse para identificar la ubicación desde la cual un dispositivo se conecta a internet.",
  "privacyPolicy_definitionsAndKeyTerms_item6": "Personal: se refiere a las personas empleadas por la Empresa o contratadas para prestar un servicio en nombre de alguna de las partes.",
  "privacyPolicy_definitionsAndKeyTerms_item7": "Datos Personales: cualquier información que directa o indirectamente, o en conexión con otra información —incluyendo un número de identificación personal— permita la identificación o identificabilidad de una persona física.",
  "privacyPolicy_definitionsAndKeyTerms_item8": "Servicio: se refiere al servicio proporcionado por Sofascore, tal como se describe en los términos correspondientes (si están disponibles) y en esta Plataforma.",
  "privacyPolicy_definitionsAndKeyTerms_item9": "Servicio de terceros: se refiere a anunciantes, patrocinadores de concursos, socios promocionales y de marketing, y otros que proporcionan nuestro contenido o cuyos productos o servicios creemos que pueden interesarte.",
  "privacyPolicy_definitionsAndKeyTerms_item10": "Usuario o tú: se refiere a la empresa, organización o persona que se registra para utilizar el Servicio Sofascore Editor.",
  "privacyPolicy_definitionsAndKeyTerms_text2": "Los encabezados de las secciones utilizados en esta Política de Privacidad son solo para conveniencia y no tendrán valor legal.",
  "privacyPolicy_understandingOurMethods_title": "Entendiendo nuestros métodos de privacidad y recopilación de datos",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_title": "¿Qué información recopilamos?",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text1": "Recopilamos información tuya cuando visitas nuestro sitio web/aplicación, te registras en nuestro sitio, te suscribes a nuestro boletín, respondes a una encuesta o rellenas un formulario, como:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item1": "Nombre / Nombre de usuario",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item2": "Direcciones de correo electrónico",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item3": "Imagen del usuario",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text2": "Para fines de ventas y marketing, también podemos recopilar los siguientes datos:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item4": "Nombre de la organización/empresa",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item5": "Cargo/puesto de trabajo",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text3": "Existen tres categorías básicas de información que recopilamos:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item6": "Información que proporcionas.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item7": "Información que obtenemos cuando usas nuestros servicios en línea.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item8": "Información que obtenemos de terceros.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_title": "Categorías explicadas",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text1": "Cuando interactúas con nuestros servicios, recopilamos la información que nos proporcionas. Por ejemplo, la mayoría de nuestros servicios requieren que crees una cuenta, por lo que necesitamos recopilar algunos detalles importantes sobre ti, como tu nombre de usuario, dirección de correo electrónico e imagen de usuario. A veces podemos inferir información sobre tu nombre y apellidos, así como tu género.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text2": "También podemos pedirte que nos proporciones información adicional que será visible públicamente en nuestros servicios, como una foto de perfil.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text3": "Además, mientras usas la Plataforma con derechos de Editor (es decir, cuando introduces información sobre un partido, torneo, jugador, etc.), puedes proporcionarnos diferentes datos que serán publicados. Estos datos personales pueden incluir el nombre y apellidos de una persona, edad, altura, peso, apariencia física, atributos físicos (por ejemplo, pie dominante, mano dominante) y otra información similar relacionada con una persona que participe en eventos deportivos.",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_title": "¿Cuándo utiliza Sofascore la información de los usuarios finales de terceros?",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_text1": "Sofascore recopilará los datos de los usuarios finales necesarios para proporcionar los servicios en la Plataforma. Los usuarios finales pueden proporcionarnos voluntariamente información que han puesto a disposición en sitios web de redes sociales. Si nos proporcionas dicha información, podemos recopilar la información pública disponible en las redes sociales que has indicado. Puedes controlar cuánta información de tu perfil es pública en las redes sociales visitando esos sitios y cambiando la configuración de privacidad.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_title": "¿Compartimos la información que recopilamos con terceros?",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text1": "Podemos compartir la información que recopilamos, tanto personal como no personal, con terceros, como anunciantes, patrocinadores de concursos, socios promocionales y de marketing, y otros que proporcionan nuestro contenido o cuyos productos o servicios creemos que pueden interesarte. También podemos compartirla con nuestras compañías afiliadas y socios comerciales actuales y futuros. Si estamos involucrados en una fusión, venta de activos u otra reorganización comercial, podemos compartir o transferir tu información personal y no personal a nuestros sucesores.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text2": "Podemos contratar proveedores de servicios externos de confianza para realizar funciones y proporcionar servicios para nosotros, como alojar y mantener nuestros servidores y el sitio web/aplicación, almacenamiento y gestión de bases de datos, gestión de correos electrónicos y marketing. Es probable que compartamos tu información personal, y posiblemente información no personal, con estos terceros para que puedan realizar estos servicios para nosotros y para ti.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text3": "Podemos compartir partes de nuestros datos de registro, incluidas las direcciones IP, con terceros, como socios de análisis web, desarrolladores de aplicaciones y redes publicitarias con fines de análisis. Si tu dirección IP se comparte, puede utilizarse para estimar la ubicación general y otros aspectos técnicos, como la velocidad de conexión, si has visitado el sitio web/aplicación desde una ubicación compartida y el tipo de dispositivo utilizado para acceder.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text4": "También podemos divulgar información personal y no personal sobre ti a autoridades gubernamentales o de seguridad, o a terceros privados, si, a nuestro exclusivo criterio, consideramos necesario o apropiado para responder a reclamaciones, procesos legales (incluidas citaciones), proteger nuestros derechos e intereses o los de terceros, la seguridad del público o de cualquier persona, prevenir o detener cualquier actividad ilegal, poco ética o legalmente sancionable, o para cumplir con las órdenes judiciales, leyes, reglas y regulaciones aplicables.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_title": "¿Dónde y cuándo se recopila información de los clientes y usuarios finales?",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text1": "Sofascore recopilará la información personal que nos proporciones directamente. También podemos recibir información personal sobre ti de terceros, tal como se ha mencionado anteriormente.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text2": "Si proporcionas datos sobre otras personas, debes asegurarte de tener su consentimiento para compartir cualquier información personal en la Plataforma. Al hacerlo, declaras y garantizas que has obtenido dicho consentimiento. También reconoces que no recopilamos ni almacenamos deliberadamente información personal sin cumplir con las normas de protección de datos, y no somos responsables de cualquier información proporcionada sin el consentimiento adecuado.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text3": "Si proporcionas datos de menores de edad según tu jurisdicción, es tu responsabilidad contar con el consentimiento del padre o tutor legal. Al proporcionar estos datos, también garantizas que has obtenido el consentimiento adecuado. Sofascore no recopila deliberadamente información personal de menores sin cumplir con las normas de protección de datos y no puede ser responsable si dicha información se proporciona sin el consentimiento adecuado. Si descubres que un menor ha proporcionado datos sin el debido consentimiento, te pedimos que nos contactes de inmediato para tomar las medidas apropiadas.",
  "privacyPolicy_howWeUseInformation_title": "Cómo usamos y retenemos tu información",
  "privacyPolicy_howWeUseInformation_howDoWeUse_title": "¿Cómo utilizamos la información que recopilamos?",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text1": "La información que recopilamos puede ser utilizada de las siguientes maneras:",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item1": "personalizar tu experiencia para responder mejor a tus necesidades individuales",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item2": "Mejorar nuestro sitio web/aplicación con base en la información y comentarios que recibimos de ti",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item3": "mejorar el servicio al cliente (ayudándonos a responder de manera más efectiva a tus solicitudes y necesidades de soporte)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item4": "administrar concursos, promociones, encuestas u otras características del sitio.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item5": "enviar correos electrónicos periódicos.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text2": "Además, podemos enviarte notificaciones push, que incluyen alertas, sonidos y distintivos de íconos. Puedes permitir o rechazar estas notificaciones en tu dispositivo, y seguirás pudiendo utilizar nuestros productos, aunque sin el beneficio completo de algunas funciones. Tus preferencias para estas notificaciones pueden ser ajustadas en la configuración de tu dispositivo.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text3": "A veces, nuestros productos pueden almacenar identificadores únicos de tu dispositivo para fines analíticos o para guardar tus preferencias.",
  "privacyPolicy_howWeUseInformation_emailAddress_title": "¿Cómo usamos tu dirección de correo electrónico?",
  "privacyPolicy_howWeUseInformation_emailAddress_text1": "Al proporcionar tu dirección de correo electrónico, aceptas recibir correos electrónicos de nuestra parte. Puedes darte de baja de nuestras listas de correo en cualquier momento haciendo clic en el enlace de cancelación de suscripción incluido en cada correo electrónico. Enviamos correos electrónicos solo a personas que nos han autorizado a hacerlo, ya sea directamente o a través de un tercero, y no enviamos correos electrónicos comerciales no solicitados. Si proporcionas tu correo electrónico a través de la página de procesamiento de pedidos, solo lo utilizaremos para enviarte información relacionada con tu pedido. Sin embargo, si también nos proporcionaste el correo electrónico por otro medio, podemos utilizarlo para otros fines descritos en esta política. Si en algún momento deseas dejar de recibir correos electrónicos, incluimos instrucciones detalladas para cancelar la suscripción en cada correo electrónico.",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_title": "¿Cuánto tiempo conservamos tu información?",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_text1": "Conservamos tu información solo mientras sea necesario para proporcionarte nuestros servicios y cumplir con los fines establecidos en esta política. Esto también aplica a terceros que realicen servicios en nuestro nombre. Cuando ya no necesitemos tu información y no haya razones legales o regulatorias para conservarla, la eliminaremos de nuestros sistemas o la despersonalizaremos para que ya no sea posible identificarte.",
  "privacyPolicy_ensuringTheSecurity_title": "Garantizando la seguridad y precisión de tu información",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_title": "¿Cómo protegemos tu información?",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_text1": "Implementamos diversas medidas de seguridad para proteger tu información personal cuando realizas un pedido o ingresas, envías o accedes a tu información personal. Ofrecemos el uso de un servidor seguro. No obstante, no podemos garantizar la seguridad absoluta de la información transmitida a Sofascore ni asegurar que tu información en la Plataforma no pueda ser accedida, divulgada, alterada o destruida por una violación de nuestras medidas de seguridad físicas, técnicas o administrativas.",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_title": "¿Podría transferirse mi información a otros países?",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_text1": "Sofascore está constituida en Croacia. La información recopilada a través de nuestro sitio web/aplicación, mediante interacciones directas contigo o a través de nuestros servicios de asistencia, puede transferirse a nuestras oficinas o personal, o a terceros en cualquier parte del mundo. Esto incluye países que pueden no tener leyes que regulen el uso y la transferencia de datos personales. Al utilizar nuestros servicios, das tu consentimiento voluntario para la transferencia internacional y el alojamiento de dicha información, en la medida en que lo permita la ley aplicable.",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_title": "¿La información recopilada a través de la plataforma es segura?",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_text1": "Tomamos medidas para proteger la seguridad de tu información mediante procedimientos físicos, electrónicos y administrativos para prevenir accesos no autorizados y garantizar el uso adecuado de tus datos. Sin embargo, ningún sistema de seguridad, incluyendo el cifrado, es completamente infalible. Las personas pueden cometer errores, no seguir las políticas o cometer actos intencionados. Aunque empleamos esfuerzos razonables para proteger tu información personal, no podemos garantizar su seguridad absoluta. Si la ley aplicable impone un deber de protección de tu información personal, aceptas que la mala conducta intencionada será el estándar para medir nuestro cumplimiento.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_title": "¿Puedo actualizar o corregir mi información?",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text1": "Tus derechos para solicitar actualizaciones o correcciones a la información que Sofascore recopila dependen de tu relación con la empresa. Puedes contactarnos para (1) actualizar o corregir tu información personal, (2) ambiar tus preferencias sobre las comunicaciones y otra información que recibes de nosotros, o (3) eliminar la información personal que mantenemos sobre ti (sujeto a las limitaciones indicadas) eliminando tu cuenta.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text2": "Estos cambios no afectarán la información previamente compartida con terceros conforme a esta Política de Privacidad. Para proteger tu privacidad y seguridad, podemos solicitar una verificación de identidad (como una contraseña) antes de otorgar acceso o realizar correcciones. Eres responsable de mantener la confidencialidad de tu contraseña y la información de tu cuenta.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text3": "Es importante que entiendas que no es tecnológicamente posible eliminar todos los registros de tu información de nuestros sistemas debido a copias de seguridad y otros procedimientos. Sin embargo, una vez que recibamos tu solicitud, actualizaremos, corregiremos o eliminaremos tu información en nuestras bases de datos activas y otros medios accesibles lo más rápido posible, dentro de lo razonable y técnicamente viable.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text4": "Si eres un usuario final y deseas actualizar, eliminar o recibir cualquier información que tengamos sobre ti, puedes contactarnos en <email>dpo@sofascore.com</email>.",
  "privacyPolicy_ensuringConsent_title": "Garantizando el consentimiento y protegiendo la privacidad de los niños",
  "privacyPolicy_ensuringConsent_yourConsent_title": "Tu consentimiento",
  "privacyPolicy_ensuringConsent_yourConsent_text1": "Al utilizar Sofascore Editor, crear una cuenta o contactarnos directamente, estás indicando tu aceptación de esta Política de Privacidad. Si no estás de acuerdo con esta Política, te recomendamos que no utilices nuestro sitio web/aplicación ni interactúes con nuestros servicios. El uso continuo de la Plataforma o la interacción directa con nosotros, después de cambios en esta Política que no afecten significativamente el uso o la divulgación de tu información personal, implicará que aceptas dichos cambios.",
  "privacyPolicy_ensuringConsent_legalBasis_title": "Base legal",
  "privacyPolicy_ensuringConsent_legalBasis_text1": "Procesamos tus datos personales cuando es necesario para garantizar el funcionamiento técnico de la Plataforma y solucionar errores reportados, basándonos en nuestro interés legítimo. Además, procesamos tus datos cuando es esencial para la ejecución de un contrato entre tú y Sofascore.",
  "privacyPolicy_ensuringConsent_legalBasis_text2": "Si aceptas recibir mensajes de marketing durante el registro, tus datos serán procesados con fines de marketing directo. Tienes la opción de dejar de recibir estos mensajes en cualquier momento.",
  "privacyPolicy_ensuringConsent_childrensPrivacy_title": "Privacidad infantil",
  "privacyPolicy_ensuringConsent_childrensPrivacy_text1": "Recopilamos información de niños menores de 13 años únicamente para mejorar nuestros servicios. Si eres padre o tutor y descubres que tu hijo ha proporcionado información personal sin tu consentimiento, por favor contáctanos de inmediato. Si detectamos que hemos recopilado información personal de un menor sin el consentimiento verificado de los padres, eliminaremos dicha información de nuestros servidores.",
  "privacyPolicy_dataProcessing_title": "Procesamiento de datos, publicidad y gestión de cookies",
  "privacyPolicy_dataProcessing_onThePlatform_title": "Procesamiento de datos en la plataforma",
  "privacyPolicy_dataProcessing_onThePlatform_text1": "Sofascore publica contenido de noticias deportivas en su Plataforma, lo que puede incluir información personal. Nuestro contenido periodístico puede involucrar datos personales de individuos, incluyendo personalidades deportivas, clubes, eventos y actuaciones deportivas, basándonos en el interés público por la información deportiva.",
  "privacyPolicy_dataProcessing_onThePlatform_text2": "Podemos procesar y publicar información como:",
  "privacyPolicy_dataProcessing_onThePlatform_item1": "Datos de identificación: nombre, apellido, fecha de nacimiento, nacionalidad, lugar de nacimiento, etc.",
  "privacyPolicy_dataProcessing_onThePlatform_item2": "Fotografías y grabaciones: audiovisuales o personales, como entrevistas o comentarios.",
  "privacyPolicy_dataProcessing_onThePlatform_item3": "Datos relacionados con la actividad deportiva: como participación en eventos deportivos, actuaciones y estadísticas, así como datos sensibles como información sobre lesiones o condiciones médicas. Procesamos y divulgamos este tipo de datos únicamente cuando existe un interés público significativo en hacerlo.",
  "privacyPolicy_dataProcessing_onThePlatform_text3": "Procesamos tus datos personales de manera razonable para fines periodísticos, académicos, artísticos o literarios. También está permitido el procesamiento de tus datos personales en el ejercicio de la libertad de expresión y el derecho a la información, garantizados por la constitución. Además, tenemos un interés legítimo en protegernos contra reclamaciones legales y en verificar la exactitud del contenido publicado.",
  "privacyPolicy_dataProcessing_onThePlatform_text4": "Utilizamos tus datos personales para la preparación, creación, procesamiento y posterior publicación de contenido en la Plataforma.",
  "privacyPolicy_dataProcessing_onThePlatform_text5": "Si procesamos tus datos personales con fines periodísticos, dejaremos de hacerlo cuando los datos ya no cumplan ese propósito, o si consideramos que no serán utilizados para otros materiales en preparación.",
  "privacyPolicy_dataProcessing_onThePlatform_text6": "Si la información personal se hace pública como parte de material periodístico, será gestionada electrónicamente y almacenada en un sistema de almacenamiento de datos adecuado, utilizado para ejecutar la Plataforma o archivar el material periodístico en formato electrónico sin restricciones.",
  "privacyPolicy_dataProcessing_onThePlatform_text7": "Dependiendo de la naturaleza de los datos personales, el procesamiento sin límite de tiempo puede estar permitido si es necesario para establecer la base legítima de una parte para procesar los datos, resolver disputas legales o demostrar la veracidad del contenido publicado. Si ya no existe una justificación válida, cesaremos el procesamiento de dichos datos.",
  "privacyPolicy_dataProcessing_onThePlatform_text8": "Tu información personal contenida en material periodístico puede hacerse pública y ser accesible para el público en general a través de internet o para un grupo selecto de usuarios de la Plataforma. ",
  "privacyPolicy_dataProcessing_onThePlatform_text9": "También puede aparecer en artículos periodísticos que se publiquen en redes sociales.",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_title": "Enlaces a otros sitios web",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_text1": "Esta Política de Privacidad se aplica únicamente a la Plataforma. La Plataforma puede contener enlaces a otros sitios web que no son operados o controlados por Sofascore. No somos responsables del contenido, precisión u opiniones expresadas en esos sitios, y no realizamos investigaciones ni monitoreamos esos sitios para garantizar su precisión o integridad. Ten en cuenta que, al utilizar un enlace para salir de nuestra Plataforma y visitar otro sitio web, nuestra Política de Privacidad deja de estar en vigor. Cualquier interacción en otros sitios web, incluidos aquellos vinculados desde nuestra Plataforma, está sujeta a las reglas y políticas de dichos sitios. Esos terceros pueden utilizar cookies u otras herramientas para recopilar información sobre ti.",
  "privacyPolicy_dataProcessing_advertising_title": "Publicidad",
  "privacyPolicy_dataProcessing_advertising_text1": "Este sitio web/aplicación puede contener anuncios de terceros y enlaces a sitios de terceros. Sofascore no hace ninguna declaración sobre la exactitud o idoneidad de la información contenida en esos anuncios o sitios y no se hace responsable del contenido, comportamiento o las ofertas realizadas por esos terceros.",
  "privacyPolicy_dataProcessing_advertising_text2": "La publicidad permite que Sofascore y muchos otros sitios y servicios que usas sean gratuitos. Nos esforzamos por asegurar que los anuncios sean seguros, no intrusivos y lo más relevantes posible.",
  "privacyPolicy_dataProcessing_advertising_text3": "Los anuncios de terceros y los enlaces a otros sitios no constituyen un respaldo ni recomendación por parte de Sofascore hacia los sitios, productos o servicios de terceros. Sofascore no se responsabiliza por el contenido de los anuncios, las promesas realizadas o la calidad/confiabilidad de los productos o servicios ofrecidos en esos anuncios.",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_title": "Cookies para publicidad",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_text1": "Estas cookies recopilan información sobre tu actividad en línea en nuestro sitio web/aplicación y en otros servicios en línea a lo largo del tiempo, con el fin de mostrarte anuncios más relevantes y efectivos. Esto se conoce como publicidad basada en intereses. Estas cookies también evitan que veas repetidamente el mismo anuncio y aseguran que los anuncios se muestren correctamente para los anunciantes. Sin cookies, los anunciantes tendrían dificultades para llegar a su audiencia o medir cuántos anuncios se mostraron y cuántos clics recibieron.",
  "privacyPolicy_dataProcessing_cookies_title": "Cookies",
  "privacyPolicy_dataProcessing_cookies_text1": "Sofascore utiliza cookies para identificar las áreas de nuestra Plataforma que has visitado. Una cookie es un pequeño fragmento de datos que se almacena en tu ordenador o dispositivo móvil a través de tu navegador. Usamos cookies para mejorar el rendimiento y la funcionalidad de nuestro sitio web/aplicación, aunque no son esenciales para su uso. Sin embargo, ciertas funcionalidades, como los videos, podrían no estar disponibles o se te pedirá que ingreses tus datos de inicio de sesión cada vez que visites el sitio, ya que no podremos recordar que habías iniciado sesión previamente. La mayoría de los navegadores permiten deshabilitar el uso de cookies. Sin embargo, si deshabilitas las cookies, es posible que no puedas acceder correctamente o en absoluto a algunas funcionalidades de nuestro sitio web/aplicación. Nunca almacenamos información personalmente identificable en las cookies.",
  "privacyPolicy_dataProcessing_blockingAndDisabling_title": "Bloqueo y desactivación de cookies y tecnologías similares",
  "privacyPolicy_dataProcessing_blockingAndDisabling_text1": "En cualquier lugar donde te encuentres, puedes configurar tu navegador para bloquear cookies y tecnologías similares. Sin embargo, esto podría bloquear nuestras cookies esenciales e impedir que el sitio web/aplicación funcione correctamente. Es posible que no puedas utilizar todas las funciones y servicios de la Plataforma si deshabilitas las cookies. Además, podrías perder información guardada, como detalles de inicio de sesión o preferencias del sitio. Diferentes navegadores ofrecen diferentes controles, pero deshabilitar una cookie o una categoría de cookies no las elimina automáticamente de tu navegador. Para hacerlo, tendrás que eliminarlas manualmente desde el menú de ayuda de tu navegador.",
  "privacyPolicy_changes_title": "Cambios en la política de privacidad y participación de terceros",
  "privacyPolicy_changes_ourPrivacyPolicy_title": "Cambios en nuestra política de privacidad",
  "privacyPolicy_changes_ourPrivacyPolicy_text1": "Sofascore se reserva el derecho, a su entera discreción, de modificar o reemplazar esta Política de Privacidad en cualquier momento. Al continuar utilizando la Plataforma después de que la Política de Privacidad haya sido actualizada, entiendes y aceptas que Sofascore considerará tu uso como aceptación de la Política de Privacidad modificada.",
  "privacyPolicy_changes_ourPrivacyPolicy_text2": "Te recomendamos revisar regularmente esta Política de Privacidad (por ejemplo, verificando la fecha en la parte superior) para estar al tanto de posibles cambios. Si no estás de acuerdo con las actualizaciones, tienes la opción de eliminar tu cuenta en cualquier momento.",
  "privacyPolicy_changes_saleOfBusiness_title": "Venta de la empresa",
  "privacyPolicy_changes_saleOfBusiness_text1": "Nos reservamos el derecho de transferir información a un tercero en el caso de una venta, fusión u otra transferencia de la totalidad o una parte sustancial de los activos de Sofascore o cualquiera de sus Afiliadas Corporativas, o de la porción de Sofascore a la que esté relacionado el Servicio. Esta información también podría transferirse en caso de que Sofascore descontinúe su negocio, o en situaciones de quiebra o reorganización. En cualquier caso, el tercero que reciba la información deberá aceptar adherirse a los términos de esta Política de Privacidad.",
  "privacyPolicy_changes_affiliates_title": "Afiliadas",
  "privacyPolicy_changes_affiliates_text1": "Podemos compartir información, incluida información personal, con nuestras Afiliadas Corporativas. Para efectos de esta Política de Privacidad, una Afiliada Corporativa es cualquier entidad que controle, sea controlada por, o esté bajo control común con Sofascore. Cualquier información que compartamos con estas afiliadas será tratada de acuerdo con los términos de esta Política de Privacidad.",
  "privacyPolicy_changes_thirdPartyServices_title": "Servicios de terceros",
  "privacyPolicy_changes_thirdPartyServices_text1": "Podemos mostrar, incluir o poner a disposición contenido, datos, información, aplicaciones u otros productos y servicios proporcionados por terceros, o enlaces a sitios web o servicios de terceros (\"Servicios de Terceros\").",
  "privacyPolicy_changes_thirdPartyServices_text2": "Reconoces y aceptas que Sofascore no será responsable de la precisión, integridad, validez, cumplimiento de derechos de autor, legalidad o calidad de estos Servicios de Terceros. Sofascore no asume ninguna responsabilidad hacia ti o hacia cualquier otra persona por el uso de dichos servicios.",
  "privacyPolicy_changes_thirdPartyServices_text3": "El acceso y uso de estos Servicios de Terceros es bajo tu propio riesgo, y están sujetos a los términos y condiciones de esos terceros.",
  "privacyPolicy_changes_trackingTechnologies_title": "Tecnologías de seguimiento distintas a las cookies",
  "privacyPolicy_changes_trackingTechnologies_item1": "El almacenamiento local, también conocido como almacenamiento DOM, permite que las aplicaciones web almacenen datos en el dispositivo del usuario. Funciona de manera similar a las cookies, pero con una capacidad mucho mayor y sin almacenar información en la cabecera de las solicitudes HTTP.",
  "privacyPolicy_changes_trackingTechnologies_item2": "Las sesiones se utilizan para identificar las áreas de nuestra Plataforma que has visitado. Una sesión es un pequeño fragmento de datos almacenado en tu ordenador o dispositivo móvil.",
  "privacyPolicy_understandingGdpr_title": "Comprendiendo el GDPR, CCPA y LGPD",
  "privacyPolicy_understandingGdpr_informationAbout_title": "Información sobre el Reglamento General de Protección de Datos",
  "privacyPolicy_understandingGdpr_informationAbout_text1": "Si te encuentras en el Espacio Económico Europeo (EEE), podemos estar recopilando y utilizando información sobre ti. En esta sección de nuestra Política de Privacidad, explicamos cómo y por qué recopilamos estos datos y cómo los protegemos para evitar su mal uso.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_title": "¿Qué es el GDPR?",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text1": "El GDPR es una ley de la Unión Europea sobre privacidad y protección de datos que regula cómo las empresas deben proteger los datos de los residentes de la UE, y otorga a estos residentes más control sobre su información personal. Aunque es una normativa de la UE, el GDPR es relevante para cualquier empresa global que maneje datos de personas dentro del EEE.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text2": "Dado que valoramos la privacidad de nuestros usuarios, hemos adoptado el GDPR como estándar en todas nuestras operaciones globales.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_title": "¿Qué son los datos personales?",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text1": "Los datos personales son cualquier información relacionada con una persona identificable o identificada. El GDPR cubre una amplia variedad de datos que, solos o combinados, pueden identificar a una persona. Esto incluye no solo el nombre o la dirección de correo electrónico, sino también información financiera, datos genéticos, direcciones IP, orientación sexual, entre otros.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text2": "Los Principios de Protección de Datos incluyen requisitos como:",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item1": "Legalidad, equidad y transparencia: los datos personales deben procesarse de manera justa y solo deben utilizarse de forma que la persona razonablemente espere.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item2": "Limitación de propósito: los datos deben recopilarse con un propósito específico y solo deben utilizarse para ese fin.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item3": "Minimización de retención: los datos personales no deben conservarse más tiempo del necesario para cumplir su propósito.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item4": "Derecho de acceso: las personas pueden acceder, actualizar, eliminar, restringir o transferir sus datos personales.",
  "privacyPolicy_understandingGdpr_whyImportant_title": "¿Por qué es importante el GDPR?",
  "privacyPolicy_understandingGdpr_whyImportant_text1": "El GDPR establece requisitos estrictos sobre cómo las empresas deben proteger los datos personales y aumenta las sanciones por incumplimiento, lo que puede incluir multas significativas. En Sofascore creemos firmemente en la importancia de la privacidad de tus datos, y nuestras prácticas de seguridad y privacidad ya cumplen con los exigentes estándares del GDPR.",
  "privacyPolicy_understandingGdpr_individualDataSubject_title": "Derechos del titular de los datos: acceso, portabilidad y eliminación",
  "privacyPolicy_understandingGdpr_individualDataSubject_text1": "En Sofascore, ayudamos a los usuarios a cumplir con sus derechos bajo el GDPR, incluyendo el derecho a acceder a sus datos, portarlos o eliminarlos. Procesamos y almacenamos datos personales a través de proveedores verificados que cumplen con el Acuerdo de Procesamiento de Datos (DPA). Almacenamos tus datos personales durante un máximo de seis años, a menos que elimines tu cuenta, en cuyo caso eliminaremos los datos en un plazo de 60 días, de acuerdo con nuestros Términos y Condiciones y Política de Privacidad.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text2": "Te proporcionamos herramientas para gestionar y controlar tu información de manera efectiva.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item1": "<b>Acceso, corrección y portabilidad</b> Tienes la posibilidad de acceder y editar la mayor parte de la información básica de tu cuenta directamente en nuestro sitio web. Sin embargo, dado que la protección de tu privacidad es nuestra prioridad, es posible que te solicitemos verificar tu identidad o proporcionar información adicional antes de permitirte acceder o actualizar tus datos personales. También podemos rechazar tu solicitud de acceso o actualización por razones como comprometer la privacidad de otros usuarios o cuando la solicitud sea ilegal. Si descubres que los datos personales que procesamos sobre ti son inexactos o están incompletos, tienes derecho a solicitar su corrección sin demoras indebidas, siempre que sea técnicamente posible, o a que se rectifiquen si la inexactitud o la incompletitud te afecta de manera irrazonable. Además, tienes derecho a solicitarnos información sobre qué datos personales procesamos, con qué propósito y durante cuánto tiempo.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item2": "<b>Revocación de permisos.</b>En muchos casos, puedes revocar el permiso para que utilicemos tu información simplemente cambiando la configuración en la Plataforma. Sin embargo, es importante señalar que, al hacerlo, algunos servicios pueden perder funcionalidad completa.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item3": "<b>Eliminación.</b> Si decides dejar de ser usuario de Sofascore y deseas eliminar tu cuenta, puedes hacerlo a través de la Plataforma. Si consideras que el procesamiento de tus datos personales te ha afectado de manera irrazonable, tienes derecho a solicitar que eliminemos tus datos personales. Sin embargo, de acuerdo con los Términos y Condiciones de Sofascore, cualquier idea, sugerencia, diseño, fotografía o información que envíes o publiques será tratada como no confidencial y no exclusiva, y pasará a ser propiedad de Sofascore sin compensación ni crédito.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item4": "<b>Derecho a la restricción del procesamiento.</b> En ciertas circunstancias, puedes solicitar la restricción del procesamiento de tu información personal, incluso cuando se utilice con fines periodísticos. Puedes pedir que tus datos no se procesen más durante un tiempo determinado si:",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem1": "Ya no necesitamos tus datos personales para los fines para los que fueron procesados previamente.",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem2": "Necesitas tus datos personales para establecer, ejercer o defender reclamaciones legales. Permitir que ejerzas este derecho no debe suponer un esfuerzo desproporcionado de nuestra parte.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item5": "<b>Derecho a oponerse al procesamiento</b> Tienes derecho a oponerte al procesamiento de tus datos personales en casos específicos, especialmente cuando la divulgación o publicación de tu información personal se haga para promover nuestros intereses legítimos. Deberás proporcionar detalles que respalden tu reclamo de que la protección de tus derechos y libertades supera los intereses del público en la libertad de expresión en esa situación. Dejaremos de procesar tus datos personales si determinamos que tu interés es superior al interés legítimo o público.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text3": "<b>En cualquier caso, puedes oponerte a nuestras actividades de marketing directo, y puedes darte de baja de nuestro boletín haciendo clic en el enlace en nuestro correo electrónico o respondiéndonos con tu solicitud. En tal caso, dejaremos de realizar actividades de marketing y almacenaremos tus datos en una lista de desuscripción durante tres años a partir del día en que te des de baja, basándonos en nuestro interés legítimo para demostrar el cumplimiento de las acciones que hemos tomado.</b>",
  "privacyPolicy_understandingGdpr_individualDataSubject_text4": "<b>Puedes solicitarnos en cualquier momento que confirmemos si estamos procesando datos personales sobre ti, así como pedirnos que aclaremos los propósitos para los cuales se procesan los datos personales, las categorías de datos personales que se están procesando, los destinatarios o categorías de destinatarios a quienes se han divulgado o aún se divulgan los datos personales que te conciernen, y cualquier información disponible sobre el origen de los datos si no se recopilaron directamente de ti como titular de los datos.</b>",
  "privacyPolicy_understandingGdpr_yourRightToObject_title": "Tu derecho a oponerte",
  "privacyPolicy_understandingGdpr_yourRightToObject_text1": "Tienes el derecho a oponerte al procesamiento de tus datos personales. Para muchos tipos de datos personales, te hemos proporcionado la posibilidad de eliminarlos si ya no deseas que los procesemos. Por ejemplo, siempre tienes el derecho a oponerte a nuestro interés legítimo en realizar actividades de marketing directo, y puedes retirar tu consentimiento en cualquier momento.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text2": "Para otros tipos de datos, te ofrecemos la capacidad de detener el uso de tus datos desactivando la funcionalidad correspondiente. Si hay otros tipos de datos personales cuyo procesamiento no aceptas, puedes contactarnos.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text3": "También tienes el derecho a presentar una queja ante la autoridad supervisora de protección de datos (en Croacia, la Agencia de Protección de Datos Personales).",
  "privacyPolicy_understandingGdpr_yourRightToObject_text4": "Si has ejercido tu derecho para que corrijamos, eliminemos o limitemos el procesamiento de tus datos, estamos obligados a informar a todos los destinatarios a quienes se les haya divulgado tu información personal sobre esta corrección, eliminación o restricción, salvo que esto sea imposible o implique un esfuerzo desproporcionado.",
  "privacyPolicy_understandingGdpr_californiaResidents_title": "Residentes de California",
  "privacyPolicy_understandingGdpr_californiaResidents_text1": "La Ley de Privacidad del Consumidor de California (CCPA) nos exige divulgar las categorías de Información Personal que recopilamos, cómo la utilizamos, las fuentes de las cuales obtenemos la Información Personal y los terceros con quienes la compartimos, lo cual hemos explicado anteriormente.",
  "privacyPolicy_understandingGdpr_californiaResidents_text2": "También estamos obligados a informar sobre los derechos que tienen los residentes de California bajo la ley de California. Puedes ejercer los siguientes derechos:",
  "privacyPolicy_understandingGdpr_californiaResidents_item1": "Derecho a saber y acceder: Puedes enviar una solicitud verificable para obtener información sobre: (1) las categorías de Información Personal que recopilamos, usamos o compartimos; (2) los propósitos para los cuales recopilamos o usamos estas categorías de Información Personal; (3) las categorías de fuentes de las cuales recopilamos Información Personal; y (4) los datos específicos de Información Personal que hemos recopilado sobre ti.",
  "privacyPolicy_understandingGdpr_californiaResidents_item2": "Derecho a igualdad de servicio: No te discriminaremos si ejerces tus derechos de privacidad.",
  "privacyPolicy_understandingGdpr_californiaResidents_item3": "Derecho a eliminar: Puedes enviar una solicitud verificable para cerrar tu cuenta, y eliminaremos la Información Personal que hemos recopilado sobre ti.",
  "privacyPolicy_understandingGdpr_californiaResidents_item4": "Solicitud de no venta de datos: Puedes solicitar que una empresa que vende los datos personales de los consumidores deje de vender tus datos personales.",
  "privacyPolicy_understandingGdpr_californiaResidents_text3": "Si haces una solicitud, tenemos un mes para responderte. Si deseas ejercer cualquiera de estos derechos, por favor contáctanos.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_title": "Derechos adicionales de privacidad para los residentes de California",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text1": "<b>No discriminación:</b> Los residentes de California tienen derecho a no ser discriminados por ejercer los derechos que les otorga la Ley de Privacidad del Consumidor de California (CCPA).",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text2": "<b>Agente autorizado:</b> Solo tú o alguien legalmente autorizado para actuar en tu nombre puede hacer una solicitud verificable relacionada con tu información personal. También puedes hacer una solicitud verificable en nombre de tu hijo menor de edad. Para designar a un agente autorizado, por favor contáctanos.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text3": "<b>Verificación.</b> Para proteger tu privacidad, tomaremos medidas para verificar tu identidad antes de cumplir con tu solicitud. Al realizar una solicitud, te pediremos que proporciones suficiente información para que podamos verificar razonablemente que eres la persona sobre la que recopilamos información personal, o su representante autorizado. Esto puede incluir información de contacto, y solo solicitaremos la información mínima y relevante para el contexto dado.",
  "privacyPolicy_understandingGdpr_governingLaw_title": "Ley aplicable",
  "privacyPolicy_understandingGdpr_governingLaw_text1": "Las leyes de Croacia, excluyendo sus reglas sobre conflictos de leyes, regirán este Acuerdo y tu uso del sitio web/aplicación. Tu uso del sitio web/aplicación también puede estar sujeto a otras leyes locales, estatales, nacionales o internacionales.",
  "privacyPolicy_understandingGdpr_revisions_title": "Revisiones de la política de privacidad",
  "privacyPolicy_understandingGdpr_revisions_text1": "Podemos modificar esta Política de Privacidad de vez en cuando. Entiendes y aceptas que si utilizas la Plataforma después de que se haya actualizado esta Política de Privacidad, Sofascore considerará tu uso como aceptación de la Política actualizada.",
  "privacyPolicy_understandingGdpr_revisions_text2": "Te aconsejamos revisar regularmente esta Política de Privacidad (por ejemplo, verificando la fecha en la parte superior) para estar al tanto de posibles cambios. Si no estás de acuerdo con la versión actualizada, puedes eliminar tu cuenta en cualquier momento.",
  "privacyPolicy_brazilianLgpd_title": "LGPD de Brasil",
  "privacyPolicy_brazilianLgpd_text1": "La Lei Geral de Proteção de Dados (LGPD) o \"Ley General de Protección de Datos Personales\" de Brasil establece un marco legal sobre cómo deben manejarse los datos personales en el país. La LGPD protege no solo a los ciudadanos brasileños, sino a cualquier persona cuyos datos se recopilen o procesen mientras estén en Brasil, sin importar su nacionalidad.",
  "privacyPolicy_brazilianLgpd_text2": "La LGPD otorga nueve derechos clave a los titulares de los datos:",
  "privacyPolicy_brazilianLgpd_item1": "confirmación de la existencia del procesamiento de sus datos.",
  "privacyPolicy_brazilianLgpd_item2": "acceso a sus datos.",
  "privacyPolicy_brazilianLgpd_item3": "corrección de datos incompletos, inexactos o desactualizados.",
  "privacyPolicy_brazilianLgpd_item4": "anonimización, bloqueo o eliminación de datos innecesarios, excesivos o que no se estén procesando en cumplimiento con la LGPD.",
  "privacyPolicy_brazilianLgpd_item5": "portabilidad de los datos, permitiendo transferir los datos a otro servicio o procesador si así lo solicitan.",
  "privacyPolicy_brazilianLgpd_item6": "derecho a la eliminación de sus datos.",
  "privacyPolicy_brazilianLgpd_item7": "información sobre las entidades públicas y privadas con las cuales se han compartido los datos.",
  "privacyPolicy_brazilianLgpd_item8": "información sobre la posibilidad de negar el consentimiento y sus consecuencias.",
  "privacyPolicy_brazilianLgpd_item9": "derecho a revocar el consentimiento previamente otorgado.",
  "privacyPolicy_brazilianLgpd_text3": "Estos derechos son similares a los establecidos por el GDPR en Europa y son importantes para los propietarios y operadores de sitios web que recopilan o procesan datos de individuos en Brasil.",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_title": "LGPD y las autoridades de protección de datos",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_text1": "La LGPD establece la creación de una Autoridad Nacional de Protección de Datos (ANPD), responsable de supervisar el cumplimiento de la ley. Además, exige que las empresas y organizaciones designen un oficial de protección de datos para gestionar el cumplimiento de la normativa.",
  "privacyPolicy_brazilianLgpd_verification_title": "Verificación",
  "privacyPolicy_brazilianLgpd_verification_text1": "Para proteger tu privacidad, tomaremos medidas para verificar tu identidad antes de cumplir con cualquier solicitud relacionada con tus datos personales. Esto puede incluir solicitar suficiente información que nos permita verificar razonablemente que eres la persona de la cual recopilamos información, o su representante autorizado. Solo pediremos la información mínima y necesaria según el contexto.",
  "privacyPolicy_brazilianLgpd_governingLaw_title": "Ley aplicable",
  "privacyPolicy_brazilianLgpd_governingLaw_text1": "Las leyes de Croacia, excluyendo sus reglas sobre conflictos de leyes, regirán este Acuerdo y tu uso del sitio web/aplicación. Además, tu uso del sitio web/aplicación también puede estar sujeto a otras leyes locales, estatales, nacionales o internacionales.",
  "privacyPolicy_brazilianLgpd_revisions_title": "Revisiones de la Política de Privacidad",
  "privacyPolicy_brazilianLgpd_revisions_text1": "Podemos modificar esta Política de Privacidad ocasionalmente. Al seguir utilizando la Plataforma después de que se haya actualizado esta Política, estarás aceptando la versión más reciente.",
  "privacyPolicy_brazilianLgpd_revisions_text2": "Te recomendamos revisar regularmente la Política de Privacidad (por ejemplo, verificando la fecha en la parte superior) para estar al tanto de cualquier cambio. Si no estás de acuerdo con la versión actualizada, puedes eliminar tu cuenta en cualquier momento.",
  "privacyPolicy_contactUs_title": "Contáctanos",
  "privacyPolicy_contactUs_text1": "No dudes en contactarnos si tienes alguna pregunta.",
  "privacyPolicy_contactUs_item1": "Vía correo electrónico: <email>dpo@sofascore.com</email>",
  "privacyPolicy_contactUs_item2": "A través de este enlace: <a>https://editor.sofascore.com/about</a>",
  "privacyPolicy_contactUs_item3": "Por correo postal: a la dirección proporcionada anteriormente.",

  "cookiePolicy_title": "<u>Política de cookies</u>",
  "cookiePolicy_note": "Esta es la Política sobre el uso de cookies en el sitio web <a>https://editor.sofascore.com/</a>.",
  "cookiePolicy_whatAreCookies_title": "¿Qué son las cookies?",
  "cookiePolicy_whatAreCookies_text1": "Una cookie es un pequeño archivo de texto que se descarga en su dispositivo (ordenador, smartphone, iPad, tablet, etc.). En visitas posteriores de nuestro sitio web, estas cookies se leerán desde su dispositivo y se reenviarán a nuestro sitio web.",
  "cookiePolicy_whatAreCookies_text2": "Esta política describe qué cookies utilizamos, cómo las utilizamos y por qué a veces necesitamos almacenar cookies. Le explicaremos cómo puede evitar el almacenamiento de cookies, pero tiene que tener en cuenta que esto puede retrasar o afectar negativamente a ciertos elementos de la funcionalidad de todos los sitios web a los que acceda.",
  "cookiePolicy_whatAreCookies_text3": "Las cookies no propagan virus informáticos y sólo procesan partes de los datos que en gran medida no permiten la identificación completa del usuario.",
  "cookiePolicy_whatAreCookies_text4": "Ud. puede aceptar o rechazar algunas o todas las cookies ajustando la configuración de su navegador. En los siguientes enlaces puede encontrar información sobre cómo cambiar la configuración de algunos de los navegadores de Internet más utilizados: Mozilla Firefox, Google Chrome, Microsoft Internet Explorer, Apple Safari, Opera. Algunos navegadores le permiten navegar por Internet de forma “anónima”, limitando la cantidad de datos colocados en su ordenador y eliminando automáticamente las cookies persistentes colocadas en su ordenador o dispositivo móvil cuando se finalice su sesión de navegación. También existen muchas aplicaciones de terceros que puede agregar a su navegador para bloquear o administrar las cookies. También puede eliminar las cookies previamente colocadas en su navegador seleccionando la opción para eliminar el historial de navegación y activando la opción para eliminar cookies.",
  "cookiePolicy_whatAreCookies_text5": "La información más detallada sobre las cookies y cómo ajustar la configuración de su navegador puede encontrar en la página: <a>https://www.allaboutcookies.org</a>.",
  "cookiePolicy_howDoWeUseCookies_title": "¿Cómo usamos las cookies?",
  "cookiePolicy_howDoWeUseCookies_text1": "Las cookies las utilizamos para mejorar su experiencia de usuario cuando utilice nuestras páginas (por ejemplo, para evitar la necesidad de introducir repetidamente los mismos datos) con el objetivo de investigar cómo se utilizan nuestras páginas o para crear estadísticas.",
  "cookiePolicy_howDoWeUseCookies_text2": "Desafortunadamente, en la mayoría de los casos no existe una forma automatizada para deshabilitar las cookies sin deshabilitar parcial o completamente la funcionalidad y las características utilizadas por este sitio web. Si no está seguro si necesita o no ciertas cookies se recomienda habilitarlas todas en caso de que se usen para proporcionar el servicio que está utilizando.",
  "cookiePolicy_theCookiesWeUse_title": "¿Las cookies que utilizamos?",
  "cookiePolicy_theCookiesWeUse_text1": "Este sitio web utiliza diferentes tipos de cookies. Para poder proporcionarle una excelente experiencia en nuestro sitio web, le ofrecemos funciones para ajustar sus preferencias para que afecten la forma en que funciona el sitio web durante su uso. Para memorizar sus preferencias, necesitamos configurar cookies para que esta información pueda activarse cada vez que una interacción con una página coincide con sus preferencias.",
  "cookiePolicy_theCookiesWeUse_text2": "Cuando hablamos de los tipos de cookies, nuestras páginas utilizan las cookies técnicas (cookies obligatorias que no se pueden desactivar) que son necesarias para que el sitio web funcione, las cookies de preferencias (que se pueden desactivar) permiten que un sitio web recuerde la información que cambia la forma en que el sitio web se comporta o se ve, por ejemplo su idioma preferido o la región donde se encuentra, las cookies estadísticas (que se pueden desactivar) se utilizan para mejorar el funcionamiento del sitio web y las cookies de marketing (que se pueden desactivar) nos permiten registrar visitas y fuentes de tráfico para que podamos medir y mejorar la eficacia de nuestro sitio web.",
  "cookiePolicy_cookiesByFunction_title": "Cookies según función",
  "cookiePolicy_cookiesByFunction_technicalCookies_title": "Cookies técnicas: cookies obligatorias",
  "cookiePolicy_cookiesByFunction_technicalCookies_text1": "(siempre activo): necesario para el funcionamiento del sitio web y no se puede desactivar en nuestros sistemas. Por lo general, se configuran en respuesta a sus acciones lo que supone una solicitud de servicios, por ejemplo: la configuración de las cookies, el inicio de la sesión o el cumplimiento de un formulario. Puede configurar su navegador para bloquear estas cookies o enviar un aviso sobre ellas, pero en este caso algunas partes del sitio web no funcionarán. Estas cookies no almacenan ninguna información personal que pueda identificarle.",
  "cookiePolicy_cookiesByFunction_preferenceCookies_title": "Cookies de preferencia",
  "cookiePolicy_cookiesByFunction_preferenceCookies_text1": "(se pueden desactivar): permite que un sitio web recuerde información que cambia la forma en que el sitio web se comporta o se ve, por ejemplo, su idioma preferido o la región donde se encuentra.",
  "cookiePolicy_cookiesByFunction_statisticalCookies_title": "Cookies estadísticas de tal forma para satisfacer",
  "cookiePolicy_cookiesByFunction_statisticalCookies_text1": "(se pueden desactivar): nos permite crear estadísticas seudónimas sobre el uso de nuestros servicios con el fin de diseñarlos de tal forma para que puedan satisfacer sus necesidades. Esto nos permite determinar, por ejemplo, cómo podemos adaptar aún mejor nuestros sitios web a los hábitos de los usuarios.",
  "cookiePolicy_cookiesByFunction_marketingCookies_title": "Cookies de marketing",
  "cookiePolicy_cookiesByFunction_marketingCookies_text1": "(se pueden desactivar): permite el registro de visitas y fuentes de tráfico para que podamos medir y mejorar la eficacia de nuestro sitio web. Nos ayudan a descubrir qué páginas son las más o las menos populares, y a ver cómo los visitantes navegan por nuestro sitio web. Toda la información recogida por estas cookies es acumulativa y, por tanto, permanece anónima. Si no habilita estas cookies, no sabremos cuándo visitó nuestro sitio web y no podremos monitorear su efectividad. No almacenan directamente configuraciones personales, sino se basan en la identificación única de su navegador y dispositivo de Internet. Si no habilita estas cookies, encontrará publicidades menos dirigidas a Ud.",
  "cookiePolicy_howCanYouDisableCookies_title": "¿Cómo se pueden desactivar las cookies?",
  "cookiePolicy_howCanYouDisableCookies_text1": "Puede evitar la instalación de cookies ajustando la configuración de su navegador (en <disableCookiesLink>este enlace</disableCookiesLink> o en la configuración de su navegador puede ver cómo hacerlo). Tiene que tener en cuenta que deshabilitar las cookies afectará la funcionalidad de este y muchos otros sitios web que visite. Deshabilitar las cookies en general resultará en la deshabilitación de ciertas funcionalidades y características de este sitio web. Dado que el propósito de las cookies es mejorar y permitir el uso de nuestros sitios web, debe tener en cuenta que deshabilitar o eliminar las cookies puede impedir que estas funciones funcionen o hacer que funcionen y se vean de manera diferente en su navegador, por lo que no le recomendamos que deshabilite las cookies.",
  "cookiePolicy_whatAre3rdPartyCookies_title": "¿Qué son las cookies de terceros?",
  "cookiePolicy_whatAre3rdPartyCookies_text1": "En algunos casos especiales, también utilizamos cookies proporcionadas por terceros confiables, y las utilizamos para obtener datos estadísticos sobre las visitas y la forma en que se utilizan nuestros sitios web. En el siguiente apartado se detalla qué cookies de terceros puede encontrar en este sitio web.",
  "cookiePolicy_whatAre3rdPartyCookies_text2": "Utilizamos <litLink>LinkedIn Insight Tag</litLink>, <mpLink>Meta Pixel</mpLink> y <gaLink>Google Analytics</gaLink>, que son unas de las soluciones de análisis de datos más utilizadas y confiables en la web que nos ayudan a comprender cómo Ud. utiliza el sitio web y las formas en que podemos mejorar su experiencia. Utilizamos un método de integración que anonimiza su dirección IP y no recopila datos personales que puedan identificarle. Estas cookies pueden rastrear eventos como la duración de su visita al sitio web y las páginas que visita para que podamos continuar creando contenido interesante. Cómo Google utiliza las cookies puede ver <gcLink>aquí</gcLink>, y cómo ajusta los anuncios que se le muestran durante la navegación por Internet puede ver <adsLink>aquí</adsLink>.",

  "termsOfService_title": "<u>Terminos y condiciones</u>",
  "termsOfService_generalTerms_title": "Términos generales",
  "termsOfService_generalTerms_text1": "Al acceder y utilizar cualquiera de nuestras páginas web o aplicaciones (<a>https://editor.sofascore.com</a>),ya sea desde un escritorio, un dispositivo móvil o a través de nuestra app nativa \"Sofascore Editor\" (en adelante, la <b>“Plataforma”</b>), confirmas tu aceptación de los Términos y Condiciones que se detallan a continuación. Estos términos aplican a todo el sitio y a cualquier tipo de comunicación entre tú y Sofascore.",
  "termsOfService_generalTerms_text2": "Los Términos y Condiciones constituyen un acuerdo entre tú y Sofa IT d.o.o., una empresa con sede en Zagreb, Croacia (Vrbani 4, PIN: 96366258208), en adelante <b>“Sofascore”</b>, <b>“nosotros”</b> o <b>“nuestro”</b>), Somos los responsables de la Plataforma y de los servicios que se ofrecen a través de ella (en conjunto, el <b>“Servicio de Sofascore Editor”</b>).",
  "termsOfService_generalTerms_text3": "Bajo ninguna circunstancia el equipo de Sofascore será responsable por daños directos, indirectos, especiales, incidentales o consecuentes, como la pérdida de datos o beneficios derivados del uso o incapacidad de uso de los materiales en el sitio, incluso si se ha advertido de la posibilidad de tales daños. Si el uso de los materiales de este sitio requiere la reparación o corrección de equipos o datos, el costo correrá por tu cuenta.",
  "termsOfService_generalTerms_text4": "IMPORTANTE: ESTOS TÉRMINOS INCLUYEN UNA CLÁUSULA DE RESOLUCIÓN DE DISPUTAS QUE REQUIERE HACERLO DE FORMA INDIVIDUAL Y EN UN LUGAR ESPECÍFICO, SIN JUICIOS POR JURADO NI DEMANDAS COLECTIVAS.",
  "termsOfService_generalTerms_text5": "Sofascore no se hace responsable de los resultados que puedan derivarse del uso de nuestros recursos. Nos reservamos el derecho de modificar los precios y actualizar nuestras políticas de uso en cualquier momento.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_title": "Definiciones y términos clave",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text1": "Para facilitar la comprensión de estos Términos y Condiciones, cada vez que se haga referencia a los siguientes términos, se interpretarán de la siguiente manera:",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item1": "Cookie: pequeña cantidad de datos generados por un sitio web y almacenados en tu navegador. Se usan para identificar tu navegador, ofrecer análisis y recordar información como tus preferencias de idioma o tus credenciales de inicio de sesión.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item2": "Empresa: cuando mencionamos “Empresa”, “nosotros” o “nuestro”, nos referimos a Sofa IT d.o.o., una sociedad de responsabilidad limitada con sede en Vrbani 4, 10 000 Zagreb, Croacia, constituida según las leyes de la República de Croacia, y responsable de tu información según estos Términos y Condiciones.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item3": "País: se refiere a Croacia, donde se encuentra la Empresa o sus propietarios y fundadores.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item4": "Dispositivo: cualquier equipo con conexión a internet, como un teléfono, tableta, computadora u otro dispositivo, que puedas usar para acceder a la Plataforma y los servicios.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item5": "Derechos de propiedad intelectual: se refiere a toda protección legal vinculada a la propiedad intelectual o industrial, incluyendo patentes, marcas registradas, nombres comerciales (incluyendo dominios y URLs), derechos de autor y conexos, diseños registrados o no registrados, bases de datos, procesos secretos, know-how, invenciones y cualquier información confidencial, registrada o no. Esto incluye también las solicitudes para obtener dichos derechos y todas las formas equivalentes de protección en cualquier parte del mundo.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item6": "Servicio: hace referencia a los servicios proporcionados por Sofascore, tal como se describen en estos términos y en la Plataforma.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item7": "Servicio de terceros: incluye a anunciantes, patrocinadores de concursos, socios promocionales, de marketing u otros que proporcionan contenido o cuyos productos o servicios consideramos que pueden interesarte.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item8": "Tú: se refiere a la persona o entidad registrada en Sofascore para usar los servicios de Sofascore Editor.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text2": "Los títulos de las secciones que aparecen en estos Términos y Condiciones son solo para facilitar la lectura y no tienen valor legal.",
  "termsOfService_platformUsage_title": "Uso de la Plataforma y participación del usuario",
  "termsOfService_platformUsage_license_title": "Licencia",
  "termsOfService_platformUsage_license_text1": "Sofascore te otorga una licencia revocable, no exclusiva, intransferible y limitada para descargar, instalar y utilizar la Plataforma (ya sea el sitio web o la aplicación) exclusivamente de acuerdo con los términos establecidos en estos Términos y Condiciones para el uso del servicio Sofascore Editor.",
  "termsOfService_platformUsage_license_text2": "Esta licencia no incluye derechos de reventa o uso comercial de la Plataforma o su contenido; tampoco permite usos derivados, minería de datos, uso de robots u otras herramientas automáticas de recopilación y extracción de datos. Tu derecho a usar la Plataforma depende de que cumplas con estos Términos.",
  "termsOfService_platformUsage_license_text3": "Al acceder y utilizar el servicio, aceptas cumplir con estos Términos y Condiciones. Si no estás de acuerdo con ellos, te pedimos que no uses Sofascore Editor. En este contexto, “tú” puede referirse tanto a un individuo como a una entidad que representes. Si violas alguno de estos términos, nos reservamos el derecho de suspender o eliminar tu cuenta sin previo aviso.",
  "termsOfService_platformUsage_thePlatform_title": "La Plataforma",
  "termsOfService_platformUsage_thePlatform_text1": "El uso de nuestra Plataforma es gratuito.",
  "termsOfService_platformUsage_thePlatform_text2": "Nuestro servicio de livescore proporciona resultados en vivo de eventos deportivos, estadísticas, y otra información relevante. Esto incluye, entre otros, resultados en tiempo real, marcadores finales, eventos de los partidos (como lugar, asistencia, y horarios), así como información sobre equipos y jugadores, incluidas alineaciones.",
  "termsOfService_platformUsage_thePlatform_text3": "Es posible que tu acceso a la Plataforma se vea interrumpido en ocasiones debido a fallos técnicos, actualizaciones de sistema, mantenimiento o decisiones operativas que tome Sofascore a su discreción.",
  "termsOfService_platformUsage_thePlatform_text4": "La información proporcionada en la Plataforma proviene de diversas fuentes, como aplicaciones oficiales, datos internos o terceros. Aunque nos esforzamos por mantener la precisión y actualización del contenido, no podemos garantizar la total fiabilidad o integridad de la información.",
  "termsOfService_platformUsage_thePlatform_text5": "Por eso, recomendamos verificar la información con otras fuentes. El uso de la Plataforma es bajo tu propio riesgo.",
  "termsOfService_platformUsage_thePlatform_text6": "Además, al utilizar la Plataforma, aceptas la posibilidad de ver publicidad, que puede incluir anuncios de terceros.",
  "termsOfService_platformUsage_thePlatform_text7": "Ciertos aspectos de la Plataforma permiten a los usuarios ingresar y editar datos de eventos deportivos. Al hacerlo, aceptas las siguientes obligaciones:",
  "termsOfService_platformUsage_thePlatform_item1": "Garantizar la exactitud de los datos: Te comprometes a que toda la información que ingreses o edites sea verdadera y completa, según tu mejor conocimiento.",
  "termsOfService_platformUsage_thePlatform_item2": "Cumplir con las obligaciones de protección de datos: Aceptas cumplir con las leyes y normativas de protección de datos aplicables cuando ingreses o edites información en la Plataforma.",
  "termsOfService_platformUsage_thePlatform_item3": "Respetar los derechos de terceros: Garantizas que los datos que ingreses o edites no violan derechos de terceros, incluidos, entre otros, derechos de propiedad intelectual, privacidad u otros derechos personales o de propiedad.",
  "termsOfService_platformUsage_useOfThePlatform_title": "Uso de la Plataforma",
  "termsOfService_platformUsage_useOfThePlatform_text1": "Sofascore mantiene una política estricta contra actividades fraudulentas o inapropiadas. Si determinamos, a nuestra sola discreción, que has incurrido en este tipo de comportamientos, como intentar defraudarnos a nosotros o a otros usuarios, podemos suspender o cerrar tu cuenta y negarte el acceso a la Plataforma, ya sea temporal o indefinidamente. No nos hacemos responsables de las consecuencias de dichas acciones, en la medida en que lo permita la ley aplicable.",
  "termsOfService_platformUsage_restrictions_title": "Restricciones",
  "termsOfService_platformUsage_restrictions_text1": "Te comprometes a no realizar ni permitir que otros realicen las siguientes acciones:",
  "termsOfService_platformUsage_restrictions_item1": "Licenciar, vender, alquilar, arrendar, asignar, distribuir, transmitir, alojar, subcontratar, divulgar o explotar comercialmente el sitio web o la aplicación, ni poner la Plataforma a disposición de terceros.",
  "termsOfService_platformUsage_restrictions_item2": "Modificar, crear obras derivadas, desensamblar, descifrar, compilar o aplicar ingeniería inversa a cualquier parte del sitio web o la aplicación.",
  "termsOfService_platformUsage_restrictions_item3": "Eliminar, alterar u ocultar cualquier aviso de propiedad, como derechos de autor o marcas registradas, de Sofascore, sus afiliados, socios, proveedores o licenciatarios.",
  "termsOfService_platformUsage_restrictions_item4": "Utilizar la Plataforma de manera que viole leyes o regulaciones locales, nacionales o internacionales, de forma ilícita o fraudulenta, o con el fin de dañar o intentar dañar a menores.",
  "termsOfService_platformUsage_restrictions_item5": "Enviar o almacenar material infractor, obsceno, amenazante, difamatorio o ilegal, incluido aquel que afecte a menores o que viole los derechos de privacidad de terceros.",
  "termsOfService_platformUsage_restrictions_item6": "Interferir o afectar la integridad o el rendimiento de la Plataforma, los servicios o los datos almacenados en ella.",
  "termsOfService_platformUsage_restrictions_item7": "Acosar, acechar o dañar a otra persona.",
  "termsOfService_platformUsage_restrictions_item8": "Suplantar a cualquier persona o entidad, o tergiversar tu relación con alguna entidad o persona.",
  "termsOfService_platformUsage_restrictions_item9": "Participar en actividades que busquen defraudar a Sofascore, a otros usuarios o a cualquier otra persona; o proporcionar información falsa, inexacta o engañosa.",
  "termsOfService_platformUsage_restrictions_item10": "Acceder a la Plataforma desde una dirección alternativa si Sofascore ha bloqueado alguna de tus otras direcciones, a menos que cuentes con permiso escrito de Sofascore.",
  "termsOfService_platformUsage_restrictions_text2": "Utilizar la Plataforma con fines comerciales o empresariales sin una licencia específica de Sofascore o sus licenciantes. Además, está prohibido utilizar minería de datos, robots u otros métodos automáticos para recopilar o extraer información de la Plataforma.",
  "termsOfService_platformUsage_restrictions_text3": "No debes usar la Plataforma para introducir de manera deliberada virus, troyanos, gusanos u otros materiales maliciosos que puedan dañar tecnológicamente la Plataforma.",
  "termsOfService_platformUsage_restrictions_text4": "Intentar acceder sin autorización a la Plataforma, a sus servidores o a cualquier base de datos conectada a ella. Tampoco está permitido atacar la Plataforma mediante un ataque de denegación de servicio (DoS) o un ataque distribuido de denegación de servicio (DDoS). Infringir estas disposiciones podría constituir un delito penal. Sofascore informará de cualquier incumplimiento a las autoridades competentes y cooperará revelando tu identidad si es necesario. En caso de incumplimiento, tu derecho a usar la Plataforma se suspenderá de inmediato.",
  "termsOfService_platformUsage_restrictions_text5": "Si accedes o usas la Plataforma, es tu responsabilidad asegurarte de que tu acceso y uso no infringe ninguna ley aplicable en tu país, territorio o jurisdicción.",
  "termsOfService_platformUsage_yourConsent_title": "Tu consentimiento",
  "termsOfService_platformUsage_yourConsent_text1": "Actualizamos regularmente nuestros Términos y Condiciones para ofrecerte total transparencia sobre la información que recopilamos cuando visitas nuestra Plataforma y cómo la utilizamos. Al usar la Plataforma o crear una cuenta, aceptas estos Términos y Condiciones.",
  "termsOfService_platformUsage_yourConsent_text2": "La base legal para el tratamiento de tus datos se sustenta tanto en el consentimiento que otorgas al registrarte como en la ejecución del servicio solicitado. Puedes retirar tu consentimiento en cualquier momento, lo cual no afectará la legalidad del tratamiento basado en tu consentimiento previo. Sin embargo, si decides retirar tu consentimiento, ya no podrás utilizar la Plataforma. Los datos no serán compartidos con terceros, salvo que exista una obligación legal. La información recopilada se almacenará durante el tiempo necesario para cumplir con tu solicitud o hasta que retires tu consentimiento.",
  "termsOfService_platformUsage_yourAccount_title": "Tu cuenta",
  "termsOfService_platformUsage_yourAccount_text1": "Sofascore puede requerir que te registres para acceder a ciertas partes o funcionalidades de la Plataforma. El registro podría estar sujeto a un requisito de edad mínima. Si decides no registrarte, tu acceso a algunos contenidos podría estar limitado y ciertas funciones no estarán disponibles.",
  "termsOfService_platformUsage_yourAccount_text2": "Tu cuenta está protegida por un nombre de usuario y una contraseña únicos. Reconoces que estas credenciales pueden ser utilizadas para acceder a otros sitios web operados por Sofascore o por afiliados. Es tu responsabilidad mantener la confidencialidad de tu información de inicio de sesión. Sofascore no se hace responsable de la divulgación no autorizada de esta información por tu parte.",
  "termsOfService_platformUsage_yourAccount_text3": "Sofascore puede restringir el uso de tu cuenta si no cumples con los Términos establecidos.",
  "termsOfService_platformUsage_yourAccount_text4": "Además, tu cuenta es personal e intransferible, por lo que te comprometes a no usar medios automatizados, como robots o scripts, para interactuar con la Plataforma.",
  "termsOfService_platformUsage_yourAccount_text5": "Si detectas o sospechas cualquier problema de seguridad relacionado con tu cuenta o la Plataforma, debes notificarlo inmediatamente enviando un correo a Sofascore con el asunto \"Informe de Problema de Seguridad\".",
  "termsOfService_platformUsage_yourSuggestions_title": "Tus sugerencias",
  "termsOfService_platformUsage_yourSuggestions_text1": "Si decides enviar o publicar cualquier idea, sugerencia creativa, diseño, fotografía, información, anuncio, datos o propuestas (como ideas para nuevos productos, servicios, funciones o tecnologías), aceptas que dichas contribuciones serán tratadas como no confidenciales y no exclusivas. Al enviarlas, dichas propuestas pasarán a ser propiedad exclusiva de Sofascore sin compensación o crédito alguno para ti. Sofascore y sus afiliados no estarán obligados a reconocer o compensar las ideas que envíes y podrán utilizarlas libremente para cualquier propósito, como el desarrollo, fabricación y comercialización de productos y servicios basados en dichas propuestas.",
  "termsOfService_platformUsage_yourSuggestions_text2": "Además, Sofascore será libre de utilizar, copiar, modificar, publicar o redistribuir dichas contribuciones sin ningún crédito o compensación.",
  "termsOfService_promotionsExternalLinks_title": "Promociones, enlaces externos y protección de datos",
  "termsOfService_promotionsExternalLinks_promotions_title": "Promociones",
  "termsOfService_promotionsExternalLinks_promotions_text1": "Sofascore puede organizar, de vez en cuando, concursos, sorteos, promociones u otras actividades similares (<b>“Promociones”</b>) que pueden requerir que proporciones material o información personal. Es importante que sepas que todas las Promociones estarán regidas por reglas específicas, las cuales pueden incluir requisitos de elegibilidad, como restricciones de edad o ubicación. Es tu responsabilidad leer estas reglas para determinar si puedes participar. Al participar en cualquier Promoción, aceptas cumplir con las Reglas de las Promociones correspondientes.",
  "termsOfService_promotionsExternalLinks_promotions_text2": "Además, pueden aplicarse términos adicionales al uso de los servicios, los cuales se incorporan a estos Términos y Condiciones mediante referencia.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_title": "Enlaces a otros sitios web",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text1": "Estos Términos y Condiciones se aplican únicamente a los Servicios de Sofascore Editor. Es posible que incluyamos o pongamos a disposición contenido de terceros (como información, aplicaciones, productos o servicios) o enlaces a sitios web de terceros (<b>“Servicios de Terceros”</b>).",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text2": "Reconoces y aceptas que Sofascore no es responsable de la precisión, integridad, validez, legalidad o calidad de los Servicios de Terceros. No asumimos ninguna responsabilidad hacia ti o hacia otras personas por el uso de dichos servicios.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text3": "Estos enlaces se proporcionan solo para tu conveniencia, y al acceder a ellos lo haces bajo tu propio riesgo. Recuerda que cuando usas un enlace para salir de la Plataforma, nuestros Términos y Condiciones dejan de aplicarse. Tu interacción en otros sitios está sujeta a las políticas y términos de esos sitios, los cuales pueden incluir el uso de cookies u otros métodos de recopilación de información.",
  "termsOfService_promotionsExternalLinks_cookies_title": "Cookies",
  "termsOfService_promotionsExternalLinks_cookies_text1": "Sofascore utiliza cookies para identificar las áreas que visitas en nuestro sitio web o aplicación. Una Cookie es un pequeño fragmento de datos que se almacena en tu dispositivo a través del navegador. Estas cookies nos ayudan a mejorar el rendimiento y funcionalidad de la Plataforma, aunque no son esenciales para su uso. Sin embargo, algunas funciones podrían no estar disponibles si las deshabilitas, como recordar tus datos de inicio de sesión en futuras visitas. La mayoría de los navegadores permiten desactivar las cookies, pero ten en cuenta que hacerlo podría limitar el acceso completo a las funciones de nuestro sitio o aplicación. Nunca almacenamos información personal en las cookies. Puedes consultar más detalles en nuestra Política de Cookies aquí.",
  "termsOfService_promotionsExternalLinks_dataProtection_title": "Protección de datos",
  "termsOfService_promotionsExternalLinks_dataProtection_text1": "Sofascore cumple con el Reglamento General de Protección de Datos (GDPR), Reglamento 2016/679 del Parlamento Europeo, en lo que respecta a la protección de datos personales y su libre circulación. Para obtener más información sobre cómo manejamos los datos personales, consulta nuestra Política de Privacidad.",
  "termsOfService_promotionsExternalLinks_dataProtection_text2": "Cuando ingreses datos personales en la Plataforma, deberás asegurarte de contar con el consentimiento de la persona propietaria de los datos y proporcionar información precisa. Reconoces que los datos proporcionados pueden estar sujetos a leyes de protección de datos y te comprometes a cumplirlas. Al proporcionar cualquier dato, garantizas que has obtenido el consentimiento correspondiente, y aceptas indemnizarnos por cualquier reclamación o responsabilidad derivada de una violación a las leyes de protección de datos.",
  "termsOfService_promotionsExternalLinks_dataProtection_text3": "Si proporcionas datos de menores, debes asegurarte de tener el consentimiento del padre o tutor legal. Declaras que has obtenido dicho consentimiento y reconoces que Sofascore no recopila deliberadamente información personal de menores sin la autorización adecuada. Si detectas que algún menor ha proporcionado datos sin el consentimiento necesario, debes informarnos de inmediato para tomar las medidas adecuadas.",
  "termsOfService_promotionsExternalLinks_dataProtection_text4": "Sofascore se reserva el derecho de solicitar pruebas de que has obtenido el consentimiento necesario para el uso de los datos personales. Si no puedes proporcionar dicha prueba, podemos prohibir tu acceso a la Plataforma y eliminar tu cuenta.",
  "termsOfService_modificationsToOurApp_title": "Modificaciones a nuestro sitio web/aplicación",
  "termsOfService_modificationsToOurApp_text1": "Sofascore se reserva el derecho de modificar, suspender o descontinuar, de manera temporal o permanente, cualquier parte del sitio web, aplicación o los servicios conectados a ellos, ya sea con o sin previo aviso, y sin asumir responsabilidad alguna hacia ti.",
  "termsOfService_modificationsToOurApp_text2": "Ocasionalmente, Sofascore puede introducir mejoras o actualizaciones en las funciones o características del sitio web/aplicación. Estas mejoras pueden incluir parches, correcciones de errores y otras modificaciones (<b>“Actualizaciones”</b>).",
  "termsOfService_modificationsToOurApp_text3": "Las Actualizaciones pueden cambiar o eliminar ciertas funciones o características. Aceptas que Sofascore no está obligado a (i) proporcionar Actualizaciones o (ii) mantener una función o característica específica disponible para ti.",
  "termsOfService_modificationsToOurApp_text4": "También aceptas que todas las Actualizaciones formarán parte integral del sitio web/aplicación y estarán sujetas a los términos de estos Términos y Condiciones.",
  "termsOfService_breachSuspensionTermination_title": "Incumplimiento, suspensión y terminación de servicios",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_title": "Incumplimiento de estos Términos y Condiciones",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text1": "Si consideramos que has incumplido estos Términos, podremos tomar las medidas que creamos necesarias, incluyendo:",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item1": "Retirar tu derecho a utilizar nuestras Plataformas de manera inmediata, ya sea temporal o permanentemente.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item2": "Emitir una advertencia hacia ti.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item3": "Iniciar procedimientos legales para recuperar costos, incluidos, entre otros, costos administrativos y legales razonables derivados del incumplimiento.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item4": "Emprender acciones legales adicionales contra ti.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item5": "Informar a las autoridades competentes, si lo consideramos necesario o si la ley lo exige.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text2": "No asumimos responsabilidad por las acciones que decidamos tomar en respuesta a un incumplimiento de estos Términos. Las medidas mencionadas no son limitativas, y podemos aplicar cualquier otra que consideremos apropiada según las circunstancias.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_title": "Suspensión de servicios",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text1": "Sofascore se reserva el derecho de suspender tu cuenta o sus servicios si existen motivos razonables para creer que no has cumplido con tus obligaciones según estos Términos.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text2": "Si no proporcionas información precisa y completa en respuesta a una solicitud para mantener la continuidad de los servicios de Sofascore Editor y tu cuenta, Sofascore puede negarse a restaurar tu acceso a la Plataforma.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text3": "Sofascore puede notificártelo, pero también se reserva el derecho de suspender, cerrar o limitar el acceso a la Plataforma si no se logra obtener o verificar la información necesaria para fines de monitoreo, o en caso de que incumplas las obligaciones, declaraciones y garantías de estos Términos.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text4": "Sofascore puede actuar sin previo aviso si considera que has violado estos Términos, lo que incluye la eliminación de tu capacidad de usar la Plataforma.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text5": "La suspensión será por un período razonable, mientras Sofascore investiga cualquier actividad cuestionable o sospechosa.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text6": "Este derecho no afecta la posibilidad de terminar de manera extraordinaria el acceso según lo previsto en estos Términos.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_title": "Término y terminación",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text1": "Estos Términos estarán vigentes hasta que tú o Sofascore decidan terminarlos.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text2": "Sofascore puede, en cualquier momento y por cualquier motivo, suspender o terminar estos Términos con o sin previo aviso.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text3": "Los Términos terminarán de manera inmediata, sin previo aviso de Sofascore, si no cumples con alguna de sus disposiciones, especialmente en los siguientes casos:",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item1": "Cometes fraude o si alguno de tus representantes o afiliados lo cometen.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item2": "Si es necesario debido a cambios en la legislación aplicable o por una decisión judicial o gubernamental.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item3": "Sofascore cree, de buena fe, que estás involucrado en actividades que podrían constituir un delito conforme a la ley.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item4": "Interrumpes las operaciones comerciales de Sofascore mediante actividades maliciosas, como suplantación, manipulación de parámetros, explotación de errores, ataques de fuerza bruta o ataques de denegación de servicio.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text4": "Puedes terminar estos Términos en cualquier momento eliminando el sitio web/aplicación y todas las copias de tus dispositivos. No es necesario notificar a Sofascore si decides dejar de usar el servicio Sofascore Editor, pero reconoces que si Sofascore desactiva tu cuenta, perderás el acceso a tu cuenta y a cualquier archivo o material almacenado en ella.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text5": "Al terminar estos Términos, deberás cesar todo uso del sitio web o aplicación y eliminar todas las copias que tengas.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text6": "La terminación de estos Términos no limita los derechos de Sofascore para ejercer acciones legales o reclamar compensaciones si has incumplido alguna obligación durante la vigencia de los mismos.",
  "termsOfService_intellectualPropertyAndLiability_title": "Propiedad intelectual, responsabilidad e indemnización",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_title": "Notificación de infracción de derechos de autor",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_text1": "Si eres propietario de derechos de autor o representas a uno, y consideras que algún material en nuestro sitio web o aplicación infringe tus derechos de autor, puedes contactarnos con la siguiente información: (a) una firma física o electrónica del propietario de los derechos de autor o de una persona autorizada para actuar en su nombre; (b) identificación del material que se reclama como infractor; (c) tu información de contacto, incluyendo dirección, número de teléfono y correo electrónico; (d) una declaración en la que manifiestes, de buena fe, que el uso del material no está autorizado por el propietario de los derechos de autor; y (e) una declaración bajo pena de perjurio de que la información proporcionada es precisa y que estás autorizado para actuar en nombre del propietario de los derechos de autor.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_title": "Propiedad intelectual",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text1": "Todo el contenido, características y funcionalidades del sitio web o aplicación de Sofascore (incluyendo información, software, texto, imágenes, videos, audio y su diseño, selección y disposición) son propiedad de Sofascore, sus licenciantes o proveedores de contenido, y están protegidos por las leyes de propiedad intelectual, incluidas las de derechos de autor, marcas registradas, patentes y secretos comerciales, tanto en Croacia como a nivel internacional. El material en el sitio no puede ser copiado, modificado, reproducido, descargado o distribuido sin el permiso previo por escrito de Sofascore, salvo que estos Términos lo permitan expresamente. Cualquier uso no autorizado de este material está prohibido.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text2": "Reconoces que estos Términos no te otorgan ningún derecho sobre la Propiedad Intelectual de Sofascore. No intentarás registrar ninguna marca, nombre comercial o propiedad intelectual que sea similar a las de Sofascore. Además, no tienes derecho a usar, licenciar o autorizar a terceros a utilizar la Propiedad Intelectual de Sofascore sin su consentimiento por escrito.",
  "termsOfService_intellectualPropertyAndLiability_idemnification_title": "Indemnización",
  "termsOfService_intellectualPropertyAndLiability_idemnification_text1": "Te comprometes a indemnizar y mantener indemne a Sofascore, sus subsidiarias, afiliados, directivos, empleados, agentes, socios y licenciantes frente a cualquier reclamación, demanda o daño, incluidos los honorarios de abogados, que resulten de: (a) tu uso del sitio web o aplicación; (b) el incumplimiento de estos Términos o cualquier ley o regulación aplicable; o (c) la violación de los derechos de un tercero.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_title": "Ausencia de garantías",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text1": "El sitio web/aplicación se te proporciona \"TAL CUAL\" y \"SEGÚN DISPONIBILIDAD\", y con todos los defectos, sin garantía de ningún tipo. En la medida máxima permitida por la ley aplicable, Sofascore, en su propio nombre y en el de sus afiliados, y sus respectivos licenciantes y proveedores de servicios, renuncia expresamente a todas las garantías, ya sean expresas, implícitas, estatutarias o de otro tipo, con respecto al sitio web/aplicación, incluidas todas las garantías implícitas de comerciabilidad, idoneidad para un propósito particular, titularidad y no infracción, así como las garantías que puedan surgir por el curso de las negociaciones, el curso de la ejecución, el uso o la práctica comercial. Sin limitar lo anterior, Sofascore no garantiza ni asume responsabilidad alguna en cuanto a que el sitio web/aplicación cumpla con tus requisitos, logre los resultados deseados, sea compatible o funcione con otro software, sitios web/aplicaciones, sistemas o servicios, funcione sin interrupciones, cumpla con los estándares de rendimiento o fiabilidad, esté libre de errores, o que dichos errores o defectos puedan o vayan a ser corregidos.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text2": "Sin limitar lo anterior, ni Sofascore ni ninguno de sus proveedores realiza declaración o garantía alguna, expresa o implícita: (i) sobre la operación o disponibilidad del sitio web/aplicación, o de la información, el contenido y los materiales o productos incluidos en el mismo; (ii) de que el sitio web/aplicación será ininterrumpido o estará libre de errores; (iii) sobre la exactitud, fiabilidad o actualidad de cualquier información o contenido proporcionado a través del sitio web/aplicación; o (iv) de que el sitio web/aplicación, sus servidores, el contenido o los correos electrónicos enviados desde o en nombre de Sofascore están libres de virus, scripts, caballos de Troya, gusanos, malware, bombas de tiempo u otros componentes dañinos.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text3": "Sofascore, a través de la Plataforma, actúa como distribuidor y no como editor del contenido proporcionado por terceros; por lo tanto, Sofascore no ejerce control editorial sobre dicho contenido y no garantiza ni representa la precisión, fiabilidad o actualidad de ninguna información, contenido, servicio o mercancía proporcionada o accesible a través de la Plataforma. Sin limitar lo anterior, Sofascore renuncia específicamente a todas las garantías y representaciones en cualquier contenido transmitido en relación con la Plataforma o en sitios que puedan aparecer como enlaces en la Plataforma, o en los productos proporcionados como parte de, o de otro modo en conexión con, la Plataforma, incluidas, entre otras, las garantías de comerciabilidad, idoneidad para un propósito particular o no infracción de los derechos de terceros. Ningún consejo oral ni información escrita proporcionada por Sofascore o cualquiera de sus afiliados, empleados, directivos, agentes u otros, creará una garantía.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_title": "Limitación de responsabilidad",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text1": "Independientemente de los daños que puedas sufrir, la responsabilidad total de Sofascore y de cualquiera de sus proveedores bajo cualquier disposición de estos Términos y tu remedio exclusivo se limitará a la cantidad inferior entre el monto que realmente pagaste por el sitio web/aplicación o 1.000,00 €.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text2": "En la máxima medida permitida por la ley aplicable, en ningún caso Sofascore o sus proveedores serán responsables de ningún daño especial, incidental, indirecto o consecuente (incluyendo, entre otros, daños por pérdida de beneficios, pérdida de datos u otra información, interrupción del negocio, lesiones personales, pérdida de privacidad que surja de o esté relacionada de alguna manera con el uso o la imposibilidad de usar el sitio web/aplicación, software de terceros y/o hardware de terceros utilizado con el sitio web/aplicación, o de otro modo en relación con cualquier disposición de estos Términos), incluso si Sofascore o cualquier proveedor han sido advertidos de la posibilidad de tales daños, y aunque el remedio no cumpla con su propósito esencial.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text3": "Algunas jurisdicciones no permiten la exclusión o limitación de garantías implícitas o la limitación de los derechos estatutarios de un consumidor, por lo que algunas o todas las exclusiones y limitaciones anteriores pueden no aplicarse a ti.",
  "termsOfService_miscellaneous_title": "Misceláneo",
  "termsOfService_miscellaneous_severability_title": "Divisibilidad",
  "termsOfService_miscellaneous_severability_text1": "Si alguna disposición de estos Términos se considera inaplicable o inválida, dicha disposición será modificada e interpretada para lograr sus objetivos en la mayor medida posible conforme a la ley aplicable, y las disposiciones restantes seguirán en pleno vigor y efecto.",
  "termsOfService_miscellaneous_waiver_title": "Renuncia",
  "termsOfService_miscellaneous_waiver_text1": "El hecho de no ejercer un derecho o exigir el cumplimiento de una obligación bajo estos Términos no afectará la capacidad de una parte para ejercer dicho derecho o exigir dicho cumplimiento en cualquier momento posterior, ni la renuncia a un incumplimiento constituirá una renuncia a futuros incumplimientos.",
  "termsOfService_miscellaneous_waiver_text2": "El retraso o falta de ejercicio de cualquier derecho o poder bajo estos Términos no operará como una renuncia. Del mismo modo, el ejercicio parcial o único de cualquier derecho o poder no impedirá su ejercicio futuro ni el de otros derechos otorgados en estos Términos. En caso de conflicto entre estos Términos y otros términos aplicables, prevalecerán los presentes Términos.",
  "termsOfService_miscellaneous_notices_title": "Notificaciones",
  "termsOfService_miscellaneous_notices_text1": "Al crear una cuenta, puedes dar tu consentimiento para recibir comunicaciones electrónicas de Sofascore (por ejemplo, por correo electrónico, notificaciones push, mensajes de texto). Estas comunicaciones pueden incluir información sobre tu cuenta y son parte de tu relación con Sofascore. También podemos enviarte comunicaciones promocionales por correo electrónico que consideremos de tu interés. Entiendes que no estás obligado a aceptar estas comunicaciones como condición para usar la Plataforma y puedes optar por no recibirlas a través de la Plataforma.",
  "termsOfService_miscellaneous_notices_text2": "Aceptas que cualquier notificación, acuerdo, divulgación u otra comunicación que Sofascore te envíe electrónicamente cumplirá con cualquier requisito legal de comunicación, incluido que dichas comunicaciones sean por escrito. Cualquier notificación enviada por correo electrónico se considerará recibida al día siguiente.",
  "termsOfService_miscellaneous_amendments_title": "Modificaciones a estos términos",
  "termsOfService_miscellaneous_amendments_text1": "Sofascore se reserva el derecho, a su entera discreción, de modificar o reemplazar estos Términos en cualquier momento. Si utilizas el Servicio después de la fecha en que los Términos se hayan actualizado, se considerará que aceptas las modificaciones. Te recomendamos revisar regularmente estos Términos para estar al tanto de posibles cambios.",
  "termsOfService_miscellaneous_amendments_text2": "Si no estás de acuerdo con los Términos actualizados, puedes retirar tu consentimiento en cualquier momento conforme a la sección \"Tu Consentimiento\" de estos Términos.",
  "termsOfService_miscellaneous_entireAgreement_title": "Acuerdo completo",
  "termsOfService_miscellaneous_entireAgreement_text1": "Estos Términos constituyen el acuerdo completo entre tú y Sofascore respecto al uso de la Plataforma, reemplazando cualquier acuerdo previo, ya sea escrito u oral, relacionado con el Servicio Sofascore Editor. ",
  "termsOfService_miscellaneous_entireAgreement_text2": "Junto con la Política de Privacidad y cualquier otro aviso legal en la Plataforma, estos Términos conforman el acuerdo integral en relación con tu uso del Servicio.",
  "termsOfService_miscellaneous_entireAgreement_text3": "Podrías estar sujeto a términos y condiciones adicionales que se apliquen cuando utilices o compres otros Servicios de Sofascore Editor, los cuales Sofascore puede proporcionarte en el momento de dicho uso o compra.",
  "termsOfService_miscellaneous_noticeOfDispute_title": "Notificación de disputa",
  "termsOfService_miscellaneous_noticeOfDispute_text1": "En caso de disputa, tú o Sofascore deben enviar a la otra parte una Notificación de Disputa, que es una declaración escrita que incluye el nombre, dirección e información de contacto de la parte que la entrega, los hechos que originan la disputa y el remedio solicitado. Debes enviar cualquier Notificación de Disputa por correo electrónico a: <email>editor@sofascore.com</email>. Sofascore enviará cualquier Notificación de Disputa a tu dirección postal si la tiene registrada, o a tu dirección de correo electrónico. Ambas partes intentarán resolver la disputa mediante una negociación informal dentro de los sesenta (60) días posteriores a la fecha en que se envíe la Notificación de Disputa. Después de ese período, tú o Sofascore podrán iniciar un arbitraje.",
  "termsOfService_miscellaneous_noticeOfDispute_text2": "TÚ Y SOFASCORE ACUERDAN QUE CUALQUIER ACCIÓN LEGAL RELACIONADA CON LOS SERVICIOS DEBE INICIARSE DENTRO DE LOS CUATRO (4) MESES DESDE EL ORIGEN DE LA CAUSA DE ACCIÓN, ES DECIR, LA NOTIFICACIÓN DE DISPUTA DEBERÁ ENTREGARSE DENTRO DE ESE PLAZO. DE LO CONTRARIO, DICHA CAUSA DE ACCIÓN QUEDARÁ PERMANENTEMENTE PROSCRITA.",
  "termsOfService_miscellaneous_governingLaw_title": "Ley aplicable y jurisdicción",
  "termsOfService_miscellaneous_governingLaw_text1": "Estos Términos, su objeto y su formación se rigen por la ley de Croacia.",
  "termsOfService_miscellaneous_governingLaw_text2": "Ambas partes aceptan someterse a la jurisdicción exclusiva del tribunal competente en Zagreb, Croacia, y renuncian a cualquier derecho de trasladar la jurisdicción de cualquier litigio. La parte que prevalezca en dicho litigio tendrá derecho a recuperar de la otra parte todos los costos y gastos, incluidos honorarios razonables de abogados y asistentes legales.",
  "termsOfService_miscellaneous_noAgency_title": "Sin agencia ni cesión de derechos",
  "termsOfService_miscellaneous_noAgency_text1": "Estos Términos no crean ninguna relación de agencia, sociedad, empresa conjunta o empleo entre tú y Sofascore. No tienes autoridad para vincular a Sofascore en ninguna circunstancia, ni Sofascore tiene control sobre las actividades diarias de los usuarios de la Plataforma. Ninguna de las partes puede crear o asumir obligaciones en nombre de la otra.",
  "termsOfService_miscellaneous_noAgency_text2": "Ninguno de los derechos, deberes u obligaciones derivados de estos Términos puede ser cedido, delegado o transferido por ti sin el consentimiento previo por escrito de Sofascore. Los derechos y obligaciones de Sofascore pueden ser transferidos o subcontratados a una filial sin tu consentimiento.",
  "termsOfService_contactUs_title": "Contáctanos",
  "termsOfService_contactUs_text1": "No dudes en contactarnos si tienes alguna pregunta:",
  "termsOfService_contactUs_item1": "Correo electrónico: <email>editor@sofascore.com</email>",
  "termsOfService_contactUs_item2": "Enlace: <a>https://editor.sofascore.com/contact</a>",

  "eu_funds_title": "<u>Project</u> Co-funded by the European Union",
  "eu_funds_label_text1": "EUROPEAN UNION\nTogether towards the EU funds",
  "eu_funds_label_text2": "The project was co-financed by the European Union from the European Regional Development Fund",

  "legalInformation_title": "<u>Legal information</u>",
  "legalInformation_main_title": "Sofa IT d.o.o.",
  "legalInformation_main_subtitle": "Vrbani 4, 10000 Zagreb, Croatia Commercial court in Zagreb",
  "legalInformation_main_mbs": "MBS: 081058552",
  "legalInformation_main_oib": "OIB: 96366258208",
  "legalInformation_main_vatId": "VAT ID: HR96366258208",
  "legalInformation_main_location": "Erste & Steiermärkische Bank d.d., Jadranski trg 3a, Rijeka",
  "legalInformation_main_swift": "SWIFT: ESBCHR22",
  "legalInformation_main_iban": "IBAN: HR6524020061101005215",
  "legalInformation_main_shareCapital": "Share capital: 15.000,00 EUR, paid in total",
  "legalInformation_main_boardOfDirectors": "Board of Directors: Ivan Bešlić, Zlatko Hrkać",

  "404_title": "Page not found",
  "404_text": "That one bounced off the rim.",
  "404_ctaText": "Let's go home",

  "footer_store_google_ctaText": "CONSÍGUELO EN GOOGLE PLAY",
  "footer_store_apple_ctaText": "DESCARGAR EN LA APP STORE",
  "footer_checkOutApp": "Echa un vistazo a la aplicación Sofascore",
  "footer_allRightsReserved": "Todos los derechos reservados",
  "footer_fundedByEu": "Cofinanciado por la Unión Europea",

  "common_navigation_about": "Sobre nosotros",
  "common_navigation_features": "Funciones",
  "common_navigation_resources": "Recursos",
  "common_navigation_faq": "FAQ",
  "common_navigation_tutorials": "Tutoriales",
  "common_navigation_contact": "Contacto",
  "common_navigation_registration": "Registración",
  "common_navigation_register": "Regístrate",
  "common_navigation_helpCenter": "Centro de Ayuda",
  "common_navigation_cookies": "Cookies",
  "common_navigation_tos": "Términos y condiciones del uso",
  "common_navigation_privacyPolicy": "Política de privacidad",
  "common_navigation_legal": "Información Legal",
  "common_sport_football": "FÚTBOL",
  "common_sport_basketball": "BALONCESTO",
  "common_sport_volleyball": "VOLEIBOL",
  "common_sport_futsal": "FÚTBOL SALA",
  "common_sport_minifootball": "MINIFÚTBOL",
  "common_sport_waterpolo": "WATERPOLO",
  "common_sport_rugby": "rugby",
  "common_andMore": "Y MÁS",
  "common_department_sales": "Vendas",
  "common_department_technicalSupport": "Suporte Técnico",
  "common_department_pressInquiries": "Contato de Imprensa",
  "common_department_careers": "Carreiras",
  "common_country_croatia": "Croacia",
  "common_country_azerbaijan": "Azerbaiyán",
  "common_country_brazil": "Brasil",
  "common_country_chile": "Chile",
  "common_country_argentina": "Argentina",
  "common_country_nigeria": "Nigeria",
  "common_region_global": "Global",
  "common_region_latinAmerica": "América Latina",
  "common_region_africa": "Africa",
  "common_region_france": "Francia",
  "common_region_portugal": "Portugal",
  "common_region_brazil": "Brasil",
  "common_language_english": "English",
  "common_language_croatian": "Croatian",
  "common_language_portugese": "Portugese",
  "common_language_spanish": "Spanish",
  "common_language_brazilianPortugese": "Brazilian Portugese",
  "common_language_italian": "Italian",
  "common_language_french": "French"
}
