{
  "homepage_introduction_title": "Le logiciel de tournoi le <u>plus avancé</u> du jeu. ",
  "homepage_introduction_description": "Sofascore Editor numérise la gestion des scores, la programmation et les statistiques.",
  "homepage_introduction_feature1": "COMPTEZ LES POINTS",
  "homepage_introduction_feature2": "SUIVEZ LES STATS",
  "homepage_introduction_feature3": "DONNEZ AUX JOUEURS DU POUVOIR",
  "homepage_whoIsSofascoreEditorFor_title": "<u>Pour qui</u> est Sofascore Editor ?",
  "homepage_whoIsSofascoreEditorFor_group1": "Organisateurs de ligues et de tournois",
  "homepage_whoIsSofascoreEditorFor_group2": "Responsables d'associations et représentants de clubs",
  "homepage_whoIsSofascoreEditorFor_group3": "Dirigeants de clubs amateurs, de clubs de jeunes, de clubs semi-professionnels et de ligues mineures",
  "homepage_whoIsSofascoreEditorFor_group4": "Contributeurs individuels",
  "homepage_whoIsSofascoreEditorFor_stat1": "Plus de 650,000 matchs",
  "homepage_whoIsSofascoreEditorFor_stat2": "Plus de 25,00 équipes",
  "homepage_whoIsSofascoreEditorFor_stat3": "Plus de 115 pays",
  "homepage_whoIsSofascoreEditorFor_stat4": "Plus de 150,000 joueurs",
  "homepage_appFeatures_title": "Toute la gloire, <u>pas de saisie manuelle</u>",
  "homepage_appFeatures_subtitle": "Avec Sofascore Editor, <h>tout est numérique</h>.",
  "homepage_appFeatures_text": "Terminé le papier crayon dessinés à la main et les feuilles de calcul brouillonnes.",
  "homepage_appFeatures_feature1_title": "Créez des ligues et des tournois",
  "homepage_appFeatures_feature1_description": "Utile pour vos tournois, vos ligues et tous vos types d'événements sportifs !",
  "homepage_appFeatures_feature2_title": "Définissez les compositions officielles",
  "homepage_appFeatures_feature2_description": "Y compris les capitaines, les remplacements, les joueurs manquants, les couleurs des tenues et les positions de départ.",
  "homepage_appFeatures_feature3_title": "Suivez les classements et les tableaux des tournois",
  "homepage_appFeatures_feature3_description": "De la saison régulière aux tournois à élimination directe, en passant par les tournois à double élimination, les tournois à la ronde et les tournois en deux étapes.",
  "homepage_appFeatures_feature4_title": "Créez des profils de joueurs",
  "homepage_appFeatures_feature4_description": "Ajoutez et mettez à jour les photos de profil, les positions, les nationalités, les numéros de maillot et les statistiques.",
  "homepage_appFeatures_feature5_title": "Saisissez les données en temps réel ou après le match",
  "homepage_appFeatures_feature5_description": "Entrez les scores ainsi qu'une série de statistiques et de détails spécifiques au sport. Peu importe, il suffit de saisir le résultat final et de s'arrêter là.",
  "homepage_appFeatures_register_title": "Obtenez le logiciel de gestion sportive le plus performant du marché",
  "homepage_appFeatures_register_ctaText": "Inscrivez-vous dès aujourd'hui",
  "homepage_appFeatures_marquee_item1": "GESTION DES SCORES",
  "homepage_appFeatures_marquee_item2": "STATISTIQUES",
  "homepage_appFeatures_marquee_item3": "EXPOSITION MONDIALE",
  "homepage_appFeatures_appAvailable": "App available in:",
  "homepage_nextLevel_title": "Qu'est-ce qui fait de Sofascore Editor un outil de <u>haut niveau</u>?",
  "homepage_nextLevel_text1": "C'est le seul logiciel de tournoi qui affiche votre données sur Sofascore, la première application de statistiques sportives et de scores en direct au monde, qui compte plus de 25 millions d'utilisateurs.",
  "homepage_nextLevel_text2": "Nous ne couvrons pas seulement les grandes ligues. Nous couvrons toutes les ligues.",
  "homepage_nextLevel_text3": "<u>Y compris la votre.</u>",
  "homepage_nextLevel_item1": "Matchs",
  "homepage_nextLevel_item2": "Équipes",
  "homepage_nextLevel_item3": "Pays",
  "homepage_nextLevel_item4": "Joueurs",
  "homepage_nextLevel_partnersText": "Fiers partenaires de ligues, d'associations, de tournois et de clubs du monde entier.",
  "homepage_nextLevel_register_title": "Faire en sorte que les locaux se sentent comme des légendes",
  "homepage_nextLevel_register_description": "Que vous représentiez une équipe U-16 à Manchester ou un tournoi de futsal à Lagos, les fans du monde entier peuvent suivre vos événements dans l'application principale de Sofascore et recevoir des notifications en direct.",
  "homepage_testimonials_title": "<u>Lire l'avis</u> des éditeurs de Sofascore",
  "homepage_testimonials_item1_quote": "Notre collaboration avec le Sofascore Editor améliore notre visibilité, permettant à un public plus large de suivre en temps réel les réalisations des athlètes sourds croates. Elle favorise un engagement plus profond, promeut l'inclusion et positionne stratégiquement la CDSA au sein de la communauté sportive mondiale.",
  "homepage_testimonials_item1_role": "Président",
  "homepage_testimonials_item1_company": "Association des sports des sourds du Croatie",
  "homepage_testimonials_item2_quote": "Comme il s'agit du plus grand tournoi de mini-football en Croatie, nous avons été impressionnés par la facilité et la rapidité du processus et nous avons tout concrétisé grâce à la plateforme. Maintenant que les spectateurs peuvent recevoir des notifications sur les matchs et des informations clés, notre tournoi a gagné en audience et en visibilité. L'année dernière, il a enregistré près d'un million de vues dès la première utilisation d'Editor, et nous attendons avec impatience les résultats de cette année!",
  "homepage_testimonials_item2_role": "Directeur adjoint",
  "homepage_testimonials_item2_company": "Kutija Šibica",
  "homepage_testimonials_item3_quote": "Sofascore est un outil formidable pour Goal+, offrant une visibilité à nos équipes et à nos athlètes et des mises à jour en temps réel pour nos fans. Sa plateforme conviviale permet à notre communauté de rester connectée et informée. Nous ne pourrions être plus heureux de ce partenariat.",
  "homepage_testimonials_item3_role": "Directeur du marketing sportif",
  "homepage_testimonials_item3_company": "Goal+",
  "homepage_testimonials_item4_quote": "L'éditeur me permet de consulter facilement les calendriers des matchs en sélectionnant les dates et en obtenant des informations sur les matchs qui se déroulent sur plusieurs sites. La richesse des détails (compositions, positions, capitaines, horaires, cartons, etc.) garantit un championnat de meilleure qualité et une meilleure récupération de l'information. Le cycle axé sur les athlètes est passionnant, car il permet une meilleure analyse des données relatives aux joueurs.",
  "homepage_testimonials_item4_role": "Analyste des opérations",
  "homepage_testimonials_item4_company": "Super Copa Pioneer Netshoes",
  "homepage_testimonials_item5_quote": "Le Sofascore Editor a apporté beaucoup de dynamique et de fonctionnalité à notre tournoi, en particulier grâce aux notifications d'événements en direct. L'application a mis en lumière le championnat dans Sofascore, permettant aux gens du monde entier de le suivre en temps réel et d'explorer les profils des athlètes. Ce partenariat fructueux a vraiment enrichi le tournoi de Manhuaçu.",
  "homepage_testimonials_item5_role": "Analyste de la perfornance",
  "homepage_testimonials_item5_company": "Boston City FC Brazil",
  "homepage_testimonials_item6_quote": "J'adore l'intuitivité de l'éditeur - je peux charger plus de 60 matchs en moins de 10 minutes. Il est également formidable de pouvoir intégrer des tableaux de classement en direct sur nos pages web. Comme ils se mettent à jour automatiquement, nous évitons la tâche fastidieuse de la mise à jour manuelle des tableaux. Dans l'ensemble, l'application a sans aucun doute dépassé nos attentes.",
  "homepage_testimonials_item6_role": "IT",
  "homepage_testimonials_item6_company": "ADN Sport Chile",
  "homepage_testimonials_item7_quote": "Ce que j'aime à propos d'Editor, c'est la simplicité et la rapidité avec lesquelles on saisit les données, il est fiable et convivial. Si je le compare à celui que nous utilisions dans le passé, Sofascore Editor est beaucoup plus rapide et tout simplement meilleur dans l'ensemble.",
  "homepage_testimonials_item7_role": "Responsable de compétition",
  "homepage_testimonials_item7_company": "Acción Total",
  "homepage_testimonials_item8_quote": "Bonne interface, facile d'accès et affichage clair des informations. Il est simple de mettre en place des tournois et de gérer tout ce qui concerne notre ligue, à la fois sur mobile et sur le web. Je peux suivre les matchs de première division minute par minute, et les utilisateurs qui suivent notre championnat peuvent obtenir les résultats par le biais de notifications. Lorsque je saisis une action, comme un but, le début du match, la fin de la première mi-temps, la notification arrive instantanément.",
  "homepage_testimonials_item8_role": "Responsable de la presse",
  "homepage_testimonials_item8_company": "Federación Cordobesa de Fútbol",
  "homepage_testimonials_item9_quote": "L'utilisation de Sofascore Editor pour 5Stars Premier League a beaucoup aidé nos statistiques. Surtout en ce qui concerne la précision globale et les totaux pour les points manquants dus à des erreurs manuelles. En tant que ligue en pleine croissance dans la communauté nigériane de base, nous sommes optimistes que notre partenariat apportera d'autres ajouts inestimables au fur et à mesure que nous avançons.",
  "homepage_testimonials_item9_role": "Directeur général",
  "homepage_testimonials_item9_company": "5Stars",
  "homepage_testimonials_register_title": "Prêt à devenir éditeur?",
  "homepage_testimonials_register_description": "Pour les demandes de renseignements de la presse ou les questions, <br></br> envoyez-nous un e-mail à <email>editor@sofascore.com</email>",

  "about_powerOfData_title": "Soutenir les sports locaux grâce à la puissance <u>des données</u>",
  "about_powerOfData_text": "Sofascore Editor est une application de gestion sportive conçue pour donner aux sports des ligues mineures une reconnaissance des ligues majeures.",
  "about_powerOfData_imageText": "LE LOGICIEL DE TOURNOI LE PLUS GRATIFIANT DU MARCHÉ",
  "about_powerOfData_collague_text1": "Nos racines sont profondément ancrées dans l'analyse sportive et la science des données, et nous sommes passionnés par la mise en place de règles du jeu équitables.",
  "about_powerOfData_collague_text2": "Ce qui nous rend uniques, c'est notre intégration avec Sofascore - la première application au monde pour les résultats sportifs et les informations - et ses 25 millions d'utilisateurs.",
  "about_powerOfData_collague_text3": "Avec Sofascore Editor, vos équipes peuvent partager la scène avec les plus grands et montrer leurs talents à des millions de personnes.",
  "about_powerOfData_matches": "MATCHS",
  "about_powerOfData_teams": "ÉQUIPES",
  "about_powerOfData_countries": "PAYS",
  "about_powerOfData_players": "JOUEURS",
  "about_powerOfData_kutijaSibica": "Découvrez la différence qu'apporte une application",
  "about_powerOfData_playVideo": "Lire la vidéo",
  "about_meetOurSquad_title": "Rencontrez <u>notre équipe</u>",
  "about_meetOurSquad_text": "Derrière Sofascore Editor se trouve une équipe diversifiée de scientifiques de données, d'organisateurs de communautés, de chercheurs, de programmeurs et de véritables fanatiques de sport.",
  "about_meetOurSquad_businessDevelopment": "Développement des affaires",
  "about_meetOurSquad_behindTheScenes": "Dans les coulisses",
  "about_meetOurSquad_register_title": "Vous avez vu vos équipes jouer. Maintenant, laissez le monde les voir aussi",

  "features_sofascoreEditor_title": "Découvrez tout ce qu'il y a à savoir avec <u>Sofascore Editor</u>",
  "features_sofascoreEditor_text": "Découvrez comment ses fonctions intuitives peuvent soutenir votre organisation et vos joueurs",
  "features_sofascoreEditor_imageText": "POUR TOUS LES ÂGES, TOUS LES SEXES ET TOUS LES NIVEAUX DE LIGUE",
  "features_sofascoreEditor_item1_title": "<u>Rapidité</u><break> et échelle</break>",
  "features_sofascoreEditor_item1_description": "Ajoutez de centaines de détails en quelques minutes. Vous les verrez instantanément dans l'application Sofascore.",
  "features_sofascoreEditor_item2_title": "<u>Facilité</u><break> d'utilisation</break>",
  "features_sofascoreEditor_item2_description": "Conçu pour les amateurs de sport pressés. Utiliser en direct sans manquer une seule touche",
  "features_sofascoreEditor_item3_title": "<u>Tout</u><break> numérique</break>",
  "features_sofascoreEditor_item3_description": "Tous les niveaux de jeu, dans un seul endroit : la paume de votre main.",
  "features_seeWhatsInside_title": "Voyez ce qu'il y a dedans",
  "features_seeWhatsInside_leagueFixtures": "Programme de la ligue ",
  "features_seeWhatsInside_teamSchedules": "Calendriers des équipes",
  "features_seeWhatsInside_playerProfiles": "Profils des joueurs",
  "features_seeWhatsInside_matchDetails": "Détails des matchs",
  "features_seeWhatsInside_tournamentOrganization": "Organisation des tournois",
  "features_seeWhatsInside_lineupCharts": "Compositions",
  "features_seeWhatsInside_standings": "Classement",
  "features_seeWhatsInside_realTimeEntry": "Saise en temps réel",
  "features_seeWhatsInside_rolesAndPermissions_title": "<u>Rôles</u> et autorisations",
  "features_seeWhatsInside_rolesAndPermissions_description": "Assurez une précision totale pour chaque match grâce à la saisie collaborative des données et à la gestion des rôles.",
  "features_seeWhatsInside_rolesAndPermissions_item1": "Personnaliser l'accès à l'éditeur",
  "features_seeWhatsInside_rolesAndPermissions_item2": "6 niveaux d'autorisation",
  "features_seeWhatsInside_rolesAndPermissions_item3": "Gardez la trace de qui, dans votre organisation, peut saisir quels détails",
  "features_seeWhatsInside_matchReports_title": "<u>Rapports de match</u>",
  "features_seeWhatsInside_matchReports_description": "Augmentez la visibilité de votre équipe grâce à des PDF téléchargeables et imprimables que vous pouvez facilement partager avec:",
  "features_seeWhatsInside_matchReports_item1": "Représentants d'associations et des clubs",
  "features_seeWhatsInside_matchReports_item2": "Fonctionnaires de l'organisation",
  "features_seeWhatsInside_matchReports_item3": "Entraîneurs et joueurs",
  "features_seeWhatsInside_matchReports_item4": "Journalistes et administrateurs de sites web",
  "features_seeWhatsInside_suspensionManagement_title": "Gestion de <u>la suspension</u>",
  "features_seeWhatsInside_suspensionManagement_description": "Gèrez les suspensions de joueurs à grande échelle grâce à une section dédiée de l'application",
  "features_seeWhatsInside_suspensionManagement_item1": "Définissez les critères de suspension",
  "features_seeWhatsInside_suspensionManagement_item2": "Suivez des suspensions de joueurs",
  "features_seeWhatsInside_suspensionManagement_item3": "Mise à jour automatique des compositions",
  "features_seeWhatsInside_liveWidgets_title": "Widgets de site <u>web en direct</u>",
  "features_seeWhatsInside_liveWidgets_description": "En un clic, intègrez des infographies sur votre site web qui se mettent à jour automatiquement",
  "features_seeWhatsInside_liveWidgets_item1": "Classements et tableaux",
  "features_seeWhatsInside_liveWidgets_item2": "Meilleures statistiques",
  "features_seeWhatsInside_liveWidgets_item3": "Meilleurs joueurs",
  "features_seeWhatsInside_support_title": "<u>Assistance 24/7</u>",
  "features_seeWhatsInside_support_description": "Notre équipe d'assistance couvre tous les fuseaux horaires et plus de 10 langues",
  "features_seeWhatsInside_support_item1": "Dépannage et intégration",
  "features_seeWhatsInside_support_item2": "Saisie de données à grande échelle",
  "features_seeWhatsInside_support_item3": "Conseils et astuces de pro",
  "features_seeWhatsInside_registerText": "Marquez des points de façon plus intelligente avec Sofascore Editor",
  "features_seeWhatsInside_quote1_position": "IT",
  "features_seeWhatsInside_quote1_description": "Tout d'abord, ce que j'apprécie le plus dans l'utilisation de l'éditeur, c'est son caractère intuitif pour l'utilisateur, au point qu'il ne me faut pas plus de 10 minutes pour charger plus de 60 matchs de nos ligues. D'autre part, je trouve formidable que les classements puissent être ancrés sur nos pages web correspondant aux ligues que nous gérons, ce qui est pertinent car cela facilite la tâche fastidieuse de mise à jour manuelle des classements. D'une manière générale, l'application a fonctionné beaucoup mieux que nous le pensions et a sans aucun doute dépassé nos attentes.",
  "features_seeWhatsInside_quote2_position": "Analyste de la perfornance ",
  "features_seeWhatsInside_quote2_description": "Il s'agit d'un partenariat très efficace, mis en œuvre lors du Tournoi du café en 2024. Il a apporté beaucoup de dynamisme et de fonctionnalité, principalement grâce aux mises à jour en temps réel des événements. Le championnat a été mis en avant dans l'application, permettant aux personnes du monde entier de suivre le championnat en temps réel et de découvrir les profils des athlètes. Un partenariat réussi qui a enrichi la compétition organisée par Boston City Brazil à Manhuaçu.",

  "resources_allInOnePlace_title": "Tout ce que vous devez savoir, <u>en un seul endroit</u>",
  "resources_allInOnePlace_heroText": "APPRENEZ COMMENT TIRER LE MEILLEUR DE SOFASCORE EDITOR",
  "resources_faq_title": "<u>Questions</u> fréquemment posées",
  "resources_faq_general_title": "Général",
  "resources_faq_general_chapter1_title": "Qu'est-ce que le Sofascore Editor ?",
  "resources_faq_general_chapter1_description": "Sofascore Editor est une application pour la gestion numérique des scores et l'organisation de compétitions pour les sports de ligues mineures et de jeunes. Elle vous permet de saisir toute une série de détails sur les matchs, de la composition des équipes aux scores en direct, de programmer les matchs et de gérer les informations sur les ligues, les équipes et les joueurs. Toutes ces informations sont ensuite publiées sur notre application sœur, Sofascore. Editor est conçu pour élever les ligues mineures et les ligues de jeunes en leur offrant une plateforme de visibilité mondiale et d'analyse des performances à laquelle elles n'auraient pas accès autrement.",
  "resources_faq_general_chapter2_title": "Qu'est-ce que Sofascore et quel est son rapport avec Sofascore Editor ?",
  "resources_faq_general_chapter2_description": "<a>Sofascore</a> est le premier fournisseur mondial de scores en direct et d'informations sportives. Sofascore Editor et Sofascore partagent une base de données, de sorte que toutes les informations saisies dans l'Editor sont également publiées sur l'application Sofascore, ce qui les rend accessibles à ses 25 millions d'utilisateurs actifs.",
  "resources_faq_general_chapter3_title": "What's so great about being featured on Sofascore?",
  "resources_faq_general_chapter3_description": "Having stats on Sofascore doesn't just mean you'll be seen by thousands of new viewers. It means fans can get notifications about matches and track player stats like they do for Messi. It means scouts can keep tabs on young players and help them kickstart their careers. It means coaches can analyze team and player performance, and improve their training as a result.",
  "resources_faq_general_chapter4_title": "Comment Sofascore Editor aide-t-il les jeunes sportifs ?",
  "resources_faq_general_chapter4_description": "Sofascore Editor aide les jeunes athlètes en leur permettant de suivre et d'afficher leurs performances par le biais de statistiques détaillées et d'enregistrements historiques dans l'application Sofascore. En stockant des statistiques sur l'ensemble de leur carrière, les jeunes joueurs peuvent augmenter leur visibilité et attirer l'attention des recruteurs au niveau universitaire et professionnel.",
  "resources_faq_costAndPartnerships_title": "Coût et partenariats",
  "resources_faq_costAndPartnerships_chapter1_title": "Pourquoi devrais-je collaborer avec Sofascore Editor ?",
  "resources_faq_costAndPartnerships_chapter1_description": "Si vous êtes un représentant ou un organisateur, Sofascore Editor peut vous offrir un soutien organisationnel et une exposition mondiale que vous ne trouverez nulle part ailleurs. Nos accords de partenariat incluent l'accès à des fonctionnalités avancées, un support et des opportunités promotionnelles, donnant à votre ligue ou à votre tournoi plus de légitimité, de visibilité et d'analyses détaillées qui stimulent les carrières des joueurs.",
  "resources_faq_costAndPartnerships_chapter2_title": "Combien ça coûte ?",
  "resources_faq_costAndPartnerships_chapter2_description": "Les prix peuvent varier en fonction de tes besoins spécifiques. Pour obtenir un devis précis et adapté aux besoins de ton organisation, contactez directement notre <btl>équipe de développement commercial</btl>.",
  "resources_faq_featuresAndCapabilities_title": "Fonctionnalités et capacités",
  "resources_faq_featuresAndCapabilities_chapter1_title": "Comment puis-je importer des données en masse ?",
  "resources_faq_featuresAndCapabilities_chapter1_description": "L'importation de données en masse (téléchargement d'informations pour des dizaines ou des centaines de matches ou de joueurs en une seule fois) n'est disponible que pour nos partenaires enregistrés. Si vous êtes un partenaire et que vous souhaitez télécharger des données en masse, contactez votre représentant dédié pour démarrer le processus.",
  "resources_faq_featuresAndCapabilities_chapter2_title": "Editor s'arrangera-t-il pour que quelqu'un regarde mes matchs et saisisse les données à ma place ?",
  "resources_faq_featuresAndCapabilities_chapter2_description": "Vous pouvez déléguer la saisie des données aux membres de votre équipe si vous le souhaitez, mais toutes les données saisies relèvent de la responsabilité de l'utilisateur. L'équipe d'assistance de Sofascore Editor est là pour vous aider à tirer le meilleur parti de la plateforme et à résoudre les problèmes qui pourraient survenir en cours de route.",
  "resources_faq_featuresAndCapabilities_chapter3_title": "Quels sont les sports couverts par Editor ?",
  "resources_faq_featuresAndCapabilities_chapter3_description": "Editor couvre le football, le basket-ball, le rugby (Union rules, 15s et 7s), le volley-ball, le futsal, le minifootball (y compris les variantes à 7, à 8 et autres), et le water-polo. D'autres sports sont en cours d'élaboration.",
  "resources_faq_featuresAndCapabilities_chapter4_title": "Quelles sont les langues disponibles pour Editor ?",
  "resources_faq_featuresAndCapabilities_chapter4_description": "L'application est disponible en croate, français, espagnol, portugais, portugais brésilien, italien et anglais. Vous ne voyez pas votre langue préférée ? Faites-nous savoir quelle langue nous devrions ajouter à l'avenir à l'adresse <email>editor@sofascore.com</email>.",
  "resources_faq_featuresAndCapabilities_chapter5_title": "Est-il disponible sur toutes les plateformes ?",
  "resources_faq_featuresAndCapabilities_chapter5_description": "Oui ! Sofascore Editor est disponible sur Android, iOS et web.",
  "resources_faq_featuresAndCapabilities_chapter6_title": "Puis-je l'utiliser pour plusieurs tournois et ligues à la fois ?",
  "resources_faq_featuresAndCapabilities_chapter6_description": "Oui (c'est à peu près le but recherché !). Sofascore Editor est conçu pour être une solution ajustable pour les associations, les organisations, les clubs et les organisateurs qui ont besoin de télécharger des scores et des données pour un grand nombre d'événements sportifs.",
  "resources_faq_featuresAndCapabilities_chapter7_title": "Puis-je utiliser Sofascore Editor pour des ligues et des tournois privés ou personnels ?",
  "resources_faq_featuresAndCapabilities_chapter7_description": "Oui. La seule mise en garde est que vous devez fournir une preuve de l'existence de la ligue ou du tournoi, par exemple un site web de tournoi ou de ligue, une annonce sur les médias sociaux, un communiqué de presse ou un article d'actualité.",
  "resources_faq_featuresAndCapabilities_chapter8_title": "Que se passe-t-il si je ne peux saisir les scores et les détails que périodiquement ?",
  "resources_faq_featuresAndCapabilities_chapter8_description": "YVous pouvez toujours utiliser Sofascore Editor en cas de besoin et saisir les scores et les statistiques après la fin des matchs. Si vous ne pouvez pas vous engager régulièrement, envisagez de partager les responsabilités de la saisie des données avec d'autres membres de l'équipe.",
  "resources_faq_featuresAndCapabilities_chapter9_title": "L'application est-elle disponible dans mon pays ? Qu'en est-il du service clientèle ?",
  "resources_faq_featuresAndCapabilities_chapter9_description": "Vous pouvez télécharger Editor à partir de n'importe quel pays du monde. Nous disposons d'un personnel d'assistance dédié dans tous les fuseaux horaires, de sorte que, où que vous soyez, il y aura toujours quelqu'un prêt à vous aider.",
  "resources_faq_accountAndRegistration_title": "Compte et inscription",
  "resources_faq_accountAndRegistration_chapter1_title": "Ai-je besoin d'un compte pour utiliser Sofascore Editor ?",
  "resources_faq_accountAndRegistration_chapter1_description": "Oui, vous devez créer un compte et demander à devenir éditeur avant de pouvoir commencer à utiliser l'application.",
  "resources_faq_accountAndRegistration_chapter2_title": "Comment puis-je m'inscrire pour devenir éditeur ?",
  "resources_faq_accountAndRegistration_chapter2_list1_text": "Si vous êtes un particulier et que vous souhaitez utiliser Editor en votre nom propre :",
  "resources_faq_accountAndRegistration_chapter2_list1_item1Text": "Remplissez le formulaire d'inscription",
  "resources_faq_accountAndRegistration_chapter2_list1_item2Text": "Obtenez l'approbation (généralement dans les 24 heures)",
  "resources_faq_accountAndRegistration_chapter2_list2_text": "Si vous êtes un représentant ou un organisateur :",
  "resources_faq_accountAndRegistration_chapter2_list2_item2Text": "Un membre de notre équipe vous contactera et vous aidera à commencer l'importation de vos données.",
  "resources_faq_accountAndRegistration_chapter3_title": "Pourquoi l'approbation de mon compte prend-elle tant de temps ?",
  "resources_faq_accountAndRegistration_chapter3_description": "Soit nous traitons un grand nombre de demandes, soit nous ne trouvons pas de sources valables pour corroborer les informations concernant les ligues que vous avez demandées. Pour que votre compte soit approuvé le plus rapidement possible, vous devez fournir des sources officielles au cours du processus de demande. Sinon, nous n'avons aucun moyen de vérifier l'exactitude des informations que vous avez saisies en tant qu'éditeur.",
  "resources_faq_accountAndRegistration_chapter4_title": "Comment commencer à utiliser Editor ?",
  "resources_faq_accountAndRegistration_chapter4_description": "Une fois votre candidature approuvée, vous pourrez créer des équipes et des joueurs et programmer des matchs. Pour vous aider à démarrer, nous avons mis en place toute une série de tutoriels que vous pouvez regarder ici.",
  "resources_faq_noteText1": "Une question que nous n'avons pas abordée ?\nEnvoyez-nous un courriel à l'adresse suivante : <email>editor@sofascore.com</email>",
  "resources_faq_noteText2": "Un problème technique ?\nConsultez notre <a>centre d'assistance ↗</a>",
  "resources_videoTutorials_title": "Videos <u>Tutoriais</u>",
  "resources_videoTutorials_video1": "Demande l'accès",
  "resources_videoTutorials_video2": "Ajoute une équipe",
  "resources_videoTutorials_video3": "Crée un joueur",
  "resources_videoTutorials_video4": "Crée un match",
  "resources_videoTutorials_video5": "Gère un match",
  "resources_videoTutorials_video6": "Ajoute les détails du match",
  "resources_videoTutorials_video7": "Crée des formations",
  "resources_videoTutorials_video8": "Ajoute une séance de tirs au but",
  "resources_videoTutorials_registerText": "Aimez le jeu. <br></br> Automatisez l'admin.",

  "contact_main_title": "<u>Pour toutes</u> questions, partenariats et objectifs de carrière",
  "contact_main_emailCopied": "Email copié !",
  "contact_main_registerText": "Prêt à vous inscrire ?",

  "privacyPolicy_title": "<u>Politique de Confidentialité</u>",
  "privacyPolicy_text_1": "Sofascore (<b>« nous »</b>, <b>« notre »</b>, ou <b>« nos »</b>) s'engage à protéger votre vie privée. La présente politique de confidentialité explique comment les informations personnelles sont collectées, utilisées et divulguées sur nos sites web et/ou applications (y compris, mais sans s'y limiter, nos sites web pour ordinateur  (<a>https://editor.sofascore.com/<a/>), applications pour ordinateur, sites web mobiles et applications mobiles natives, notamment l'application « Sofascore Editor ») (désignés collectivement par la <b>« Plateforme »</b>).",
  "privacyPolicy_text_2": "Cette politique de confidentialité s'applique à notre site web/app Sofascore Editor, ainsi qu'à ses sous-domaines associés (désignés collectivement par notre <b>« Service »</b>). En accédant à ou en utilisant notre Service, vous reconnaissez avoir lu, compris et accepté la collecte, le stockage, l'utilisation et la divulgation de vos informations personnelles, comme décrit dans cette politique de confidentialité et dans nos Conditions générales d'utilisation.",
  "privacyPolicy_definitionsAndKeyTerms_title": "Définitions et termes clés",
  "privacyPolicy_definitionsAndKeyTerms_text1": "Afin de rendre cette politique de confidentialité aussi claire que possible, chaque fois que l'un de ces termes est mentionné, il est strictement défini comme suit :",
  "privacyPolicy_definitionsAndKeyTerms_item1": "Cookie : petite quantité de données générées par un site web et sauvegardées par votre navigateur. Il est utilisé pour identifier votre navigateur, fournir des analyses et mémoriser des informations vous concernant, telles que vos préférences linguistiques ou vos informations de connexion",
  "privacyPolicy_definitionsAndKeyTerms_item2": "Société : les mentions de la Société, nous, notre ou nos font référence à Sofa IT d.o.o., (Vrbani 4, 10 000 Zagreb, Croatie), une société à responsabilité limitée dûment constituée et existant selon les lois de la République de Croatie, responsable de vos informations dans le cadre de cette politique de confidentialité et de nos Conditions générales d'utilisation.",
  "privacyPolicy_definitionsAndKeyTerms_item3": "Pays : fait référence au pays où Sofascore Editor ou les propriétaires/fondateurs de Sofascore Editor sont basés, en l'occurrence la Croatie.",
  "privacyPolicy_definitionsAndKeyTerms_item4": "Appareil : tout appareil connecté à Internet tel qu'un téléphone, une tablette, un ordinateur ou tout autre appareil pouvant être utilisé pour visiter la Plateforme et utiliser les services.",
  "privacyPolicy_definitionsAndKeyTerms_item5": "Adresse IP : chaque appareil connecté à Internet se voit attribuer un numéro connu sous le nom d'adresse de protocole Internet (IP). Ces numéros sont généralement attribués par blocs géographiques. Une adresse IP peut souvent être utilisée pour identifier l'emplacement à partir duquel un appareil se connecte à Internet.",
  "privacyPolicy_definitionsAndKeyTerms_item6": "Personnel : désigne les personnes employées par la Société ou sous contrat pour fournir un service au nom de l'une des parties.",
  "privacyPolicy_definitionsAndKeyTerms_item7": "Données personnelles : toute information qui, directement ou indirectement, ou en lien avec d'autres informations, y compris un numéro d'identification personnel, permet d'identifier ou de rendre identifiable une personne physique.",
  "privacyPolicy_definitionsAndKeyTerms_item8": "Service : désigne le service fourni par Sofascore tel que décrit dans les termes relatifs (si disponibles) et sur cette Plateforme.",
  "privacyPolicy_definitionsAndKeyTerms_item9": "Service tiers : désigne les annonceurs, sponsors de concours, partenaires promotionnels et marketing, et autres qui fournissent notre contenu ou dont les produits ou services sont susceptibles de vous intéresser.",
  "privacyPolicy_definitionsAndKeyTerms_item10": "Utilisateur ou vous : désigne la société, l'organisation ou la personne qui s'inscrit ou s'enregistre pour utiliser le service Sofascore Editor.",
  "privacyPolicy_definitionsAndKeyTerms_text2": "Les titres des sections utilisés dans cette politique de confidentialité sont uniquement fournis à titre indicatif et n'ont aucune valeur légale.",
  "privacyPolicy_understandingOurMethods_title": "Comprendre nos méthodes de collecte et de protection des données",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_title": "Quelles informations collectons-nous ?",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text1": "Nous recueillons des informations lorsque vous visitez notre site web/application, vous inscrivez sur notre site, vous abonnez à notre newsletter, répondez à un sondage ou remplissez un formulaire :",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item1": "Nom / Nom d'utilisateur,",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item2": "Adresses e-mail,",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item3": "Image de l'utilisateur.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text2": "À des fins commerciales et marketing, nous pouvons également collecter les données suivantes :",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item4": "Nom de l'organisation/entreprise,",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item5": "Poste/titre professionnel.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text3": "Nous collectons trois grandes catégories d'informations :",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item6": "Les informations que vous fournissez.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item7": "Les informations que nous obtenons lorsque vous utilisez nos services en ligne.",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item8": "Les informations que nous obtenons de la part de tiers.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_title": "Catégories expliquées",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text1": "Lorsque vous interagissez avec nos services, nous collectons les informations que vous nous fournissez. Par exemple, la plupart de nos services nécessitent la création d'un compte, nous devons donc recueillir quelques informations importantes vous concernant, telles que votre nom d'utilisateur, votre adresse e-mail et votre image d'utilisateur, à partir desquelles nous pouvons parfois déduire des informations comme votre nom, prénom et sexe.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text2": "Nous pouvons également vous demander de nous fournir des informations supplémentaires qui seront visibles publiquement sur nos services, comme une photo de profil.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text3": "De plus, lorsque vous utilisez la Plateforme avec des droits d'éditeur (c'est-à-dire lorsque vous saisissez des informations sur un certain match, tournoi, joueur, etc.), vous pouvez nous fournir différentes données qui seront ensuite publiées. Ces données personnelles peuvent inclure le nom et prénom d'une personne, son âge, sa taille, son poids, son apparence physique, ses caractéristiques physiques (par exemple pied fort, main forte), ainsi que d'autres informations similaires concernant une personne participant à des événements sportifs.",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_title": "Quand Sofascore utilise-t-il les informations des utilisateurs finaux provenant de tiers ?",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_text1": "Sofascore recueillera les données des utilisateurs finaux nécessaires pour fournir les services sur la Plateforme. Les utilisateurs finaux peuvent nous fournir volontairement des informations qu'ils ont mises à disposition sur des sites de réseaux sociaux. Si vous nous fournissez de telles informations, nous pouvons recueillir des informations publiques disponibles sur ces sites de réseaux sociaux que vous avez indiqués. Vous pouvez contrôler la quantité d'informations que les sites de réseaux sociaux rendent publiques en visitant ces sites et en modifiant vos paramètres de confidentialité.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_title": "Partageons-nous les informations que nous collectons avec des tiers ?",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text1": "Il est possible que nous partagions les informations que nous recueillons, qu'elles soient personnelles ou non personnelles, avec des tiers tels que des annonceurs, des sponsors de concours, des partenaires promotionnels et marketing, et d'autres qui fournissent notre contenu ou dont les produits ou services pourraient vous intéresser. Nous pouvons également les partager avec nos entreprises affiliées actuelles et futures ainsi qu'avec nos partenaires commerciaux. Si nous sommes impliqués dans une fusion, une vente d'actifs ou une autre réorganisation d'entreprise, nous pouvons également partager ou transférer vos informations personnelles et non personnelles à nos successeurs.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text2": "Nous pouvons faire appel à des prestataires de services tiers de confiance pour exécuter certaines fonctions et fournir des services pour nous, tels que l'hébergement et la maintenance de nos serveurs et du site web/application, le stockage et la gestion des bases de données, la gestion des e-mails, et le marketing par stockage. Il est probable que nous partagions vos informations personnelles, ainsi que certaines informations non personnelles, avec ces tiers pour leur permettre de réaliser ces services pour nous et pour vous.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text3": "Nous pouvons partager certaines parties de nos données de fichiers journaux (log), y compris les adresses IP, à des fins d'analyse avec des tiers tels que des partenaires d'analyses web, des développeurs d'applications et des réseaux publicitaires. Si votre adresse IP est partagée, elle pourrait être utilisée pour estimer votre emplacement général et d'autres données techniques, telles que la vitesse de connexion, si vous avez visité le site web/application depuis un emplacement partagé, ainsi que le type d'appareil utilisé pour visiter le site web/application. Ils peuvent rassembler des informations sur nos publicités et sur ce que vous voyez sur le site web/application, puis nous fournir des audits, des études et des rapports, ainsi qu'à nos annonceurs.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text4": "Nous pouvons également divulguer des informations personnelles et non personnelles vous concernant aux autorités gouvernementales ou aux forces de l'ordre, ou à des tiers privés, si nous estimons, à notre seule discrétion, que cela est nécessaire ou approprié pour répondre à des réclamations, à des procédures judiciaires (y compris des citations à comparaître), pour protéger nos droits et intérêts ou ceux d'un tiers, la sécurité du public ou d'une personne, pour prévenir ou arrêter toute activité illégale, non éthique ou passible de poursuites légales, ou pour se conformer aux ordonnances de tribunaux, aux lois, règles et règlements applicables.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_title": "Où et quand les informations sont-elles collectées auprès des clients et des utilisateurs finaux ?",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text1": "Sofascore recueillera les informations personnelles que vous nous soumettez. Nous pouvons également recevoir des informations personnelles vous concernant de la part de tiers, comme décrit précédemment.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text2": "Si vous fournissez des données sur d'autres personnes, vous devez vous assurer d'avoir obtenu le consentement de la personne concernée pour transmettre toute information ou donnée personnelle sur la Plateforme. En fournissant toute information ou donnée personnelle sur la Plateforme, vous déclarez et garantissez que vous avez obtenu ce consentement. Vous reconnaissez également que nous ne collectons ni ne stockons sciemment d'informations personnelles sans respecter les règles de protection des données, et que nous ne pouvons être tenus responsables de toute information fournie sur la Plateforme sans consentement approprié.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text3": "Si vous fournissez des données concernant des personnes mineures dans votre juridiction, vous devez vous assurer d'avoir obtenu le consentement du parent ou du tuteur légal de la personne concernée pour transmettre toute information ou donnée personnelle sur la Plateforme. En fournissant toute information ou donnée personnelle sur la Plateforme, vous déclarez et garantissez que vous avez obtenu ce consentement. Vous reconnaissez également que nous ne collectons ni ne stockons sciemment d'informations personnelles provenant de mineurs sans respecter les règles de protection des données, et que nous ne pouvons être tenus responsables de toute information fournie sur la Plateforme par des mineurs sans consentement approprié. Si vous prenez connaissance d'informations fournies par un mineur sans consentement approprié, veuillez nous contacter immédiatement afin que nous puissions prendre les mesures nécessaires.",
  "privacyPolicy_howWeUseInformation_title": "Comment nous utilisons et conservons vos informations",
  "privacyPolicy_howWeUseInformation_howDoWeUse_title": "Comment utilisons-nous les informations que nous collectons ?",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text1": "Les informations que nous recueillons auprès de vous peuvent être utilisées de l'une des manières suivantes :",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item1": "Pour personnaliser votre expérience (vos informations nous aident à mieux répondre à vos besoins individuels)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item2": "Pour améliorer notre site web/application (nous nous efforçons constamment d'améliorer nos offres en fonction des informations et des retours que vous nous fournissez)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item3": "Pour améliorer le service client (vos informations nous permettent de répondre plus efficacement à vos demandes et besoins en matière de support)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item4": "Pour gérer un concours, une promotion, un sondage ou toute autre fonctionnalité du site",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item5": "Pour envoyer des e-mails périodiques.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text2": "Nous pouvons vous envoyer des notifications push. Ces notifications peuvent inclure des alertes, des sons, des badges d'icône et d'autres informations liées à l'utilisation de nos produits. Vous pouvez choisir d'accepter ou de refuser la réception des notifications push sur votre appareil. Si vous ne nous autorisez pas à vous envoyer des notifications push, vous pourrez toujours utiliser nos produits librement, mais vous ne bénéficierez peut-être pas pleinement de toutes les fonctionnalités. Vous pouvez gérer vos préférences de notifications push via les paramètres de votre appareil.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text3": "Parfois, nos produits peuvent stocker certains identifiants uniques de votre appareil, uniquement à des fins d'analyse ou pour mémoriser vos préférences.",
  "privacyPolicy_howWeUseInformation_emailAddress_title": "Comment utilisons-nous votre adresse e-mail ?",
  "privacyPolicy_howWeUseInformation_emailAddress_text1": "En soumettant votre adresse e-mail sur ce site web/application, vous acceptez de recevoir des e-mails de notre part. Vous pouvez annuler votre participation à l'une de ces listes d'envoi à tout moment en cliquant sur le lien de désinscription ou une autre option de désabonnement incluse dans l'e-mail concerné. Nous n'envoyons des e-mails qu'aux personnes qui nous ont autorisés à les contacter en nous donnant leur consentement lors de la création d'un compte, que ce soit directement ou via un tiers. Nous n'envoyons pas d'e-mails commerciaux non sollicités. Les adresses e-mail soumises uniquement via la page de traitement des commandes seront utilisées uniquement dans le but de vous envoyer des informations et des mises à jour concernant votre commande. Toutefois, si vous nous avez fourni cette même adresse e-mail par un autre moyen, nous pouvons l'utiliser pour l'une des finalités indiquées dans cette politique. Remarque : Si à tout moment vous souhaitez vous désinscrire des futurs e-mails, nous incluons des instructions détaillées de désinscription au bas de chaque e-mail.",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_title": "Combien de temps conservons-nous vos informations ?",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_text1": "Nous conservons vos informations uniquement tant que nécessaire pour vous fournir nos services et atteindre les objectifs décrits dans cette politique. Cela vaut également pour toute personne avec qui nous partageons vos informations et qui exécute des services en notre nom. Lorsque nous n'avons plus besoin d'utiliser vos informations et qu'il n'est plus nécessaire de les conserver pour respecter nos obligations légales ou réglementaires, nous les supprimerons de nos systèmes ou les rendrons anonymes afin que vous ne puissiez plus être identifié.",
  "privacyPolicy_ensuringTheSecurity_title": "Assurer la sécurité et l'exactitude de vos informations",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_title": "Comment protégeons-nous vos informations ?",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_text1": "Nous mettons en œuvre diverses mesures de sécurité pour garantir la protection de vos informations personnelles lorsque vous passez une commande, saisissez, soumettez ou accédez à vos informations personnelles. Nous offrons l'utilisation d'un serveur sécurisé. Cependant, nous ne pouvons ni assurer ni garantir la sécurité absolue des informations que vous transmettez à Sofascore, ni garantir que vos informations sur la Plateforme ne seront pas consultées, divulguées, modifiées ou détruites suite à une violation de nos mesures de sécurité physiques, techniques ou de gestion.",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_title": "Mes informations peuvent-elles être transférées vers d'autres pays ?",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_text1": "Sofascore est une entreprise basée en Croatie. Les informations collectées via notre site web/application, lors d'interactions directes avec vous, ou à partir de l'utilisation de nos services d'assistance, peuvent être transférées de temps à autre à nos bureaux ou à notre personnel, ou à des tiers situés partout dans le monde, et peuvent être consultées ou hébergées dans des pays qui n'ont pas nécessairement des lois régissant l'utilisation et le transfert de telles données. Dans toute la mesure permise par la loi applicable, en utilisant ces services, vous consentez volontairement au transfert transfrontalier et à l'hébergement de ces informations.",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_title": "Les informations collectées via la plateforme sont-elles sécurisées ?",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_text1": "Nous prenons des précautions pour protéger la sécurité de vos informations. Nous avons mis en place des procédures physiques, électroniques et managériales pour aider à protéger vos données, prévenir tout accès non autorisé, maintenir la sécurité des données et utiliser correctement vos informations. Toutefois, aucun système de sécurité, y compris les systèmes de cryptage, n'est infaillible. De plus, des actes criminels intentionnels, des erreurs humaines ou le non-respect des politiques peuvent survenir. Ainsi, bien que nous fassions tout notre possible pour protéger vos informations personnelles, nous ne pouvons garantir leur sécurité absolue. Si la loi applicable impose une obligation incontestable de protéger vos informations personnelles, vous convenez que la mauvaise conduite intentionnelle sera la norme utilisée pour évaluer notre conformité à cette obligation.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_title": "Puis-je mettre à jour ou corriger mes informations ?",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text1": "Les droits que vous avez pour demander des mises à jour ou des corrections des informations collectées par Sofascore dépendent de votre relation avec Sofascore.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text2": "Vous avez le droit de demander la limitation de certaines utilisations et divulgations de vos informations personnellement identifiables, comme suit. Vous pouvez nous contacter pour (1) mettre à jour ou corriger vos informations personnelles identifiables, (2) modifier vos préférences concernant les communications et autres informations que vous recevez de notre part, ou (3) supprimer les informations personnelles identifiables que nous détenons à votre sujet dans nos systèmes (sous réserve du paragraphe suivant) en supprimant votre compte. Ces mises à jour, corrections, modifications et suppressions n'auront aucun effet sur d'autres informations que nous détenons ou sur celles que nous avons déjà fournies à des tiers conformément à cette politique de confidentialité avant la mise à jour, correction, modification ou suppression. Pour protéger votre vie privée et votre sécurité, nous pourrions prendre des mesures raisonnables (comme demander un mot de passe unique) pour vérifier votre identité avant de vous accorder l'accès à votre profil ou d'effectuer des corrections. Il est de votre responsabilité de conserver la confidentialité de votre mot de passe et de vos informations de compte à tout moment.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text3": "Veuillez noter qu'il est technologiquement impossible de supprimer chaque enregistrement des informations que vous avez fournies au sein de notre système. La nécessité de sauvegarder nos systèmes pour protéger les informations contre une perte accidentelle signifie qu'une copie de vos informations pourrait exister sous une forme non effaçable, difficile ou impossible à localiser. Dès réception de votre demande, toutes les informations personnelles stockées dans des bases de données que nous utilisons activement, ainsi que dans d'autres supports facilement accessibles, seront mises à jour, corrigées, modifiées ou supprimées, dans la mesure raisonnable et techniquement possible.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text4": "Si vous êtes un utilisateur final et que vous souhaitez mettre à jour, supprimer ou recevoir des informations que nous détenons à votre sujet, vous pouvez le faire en nous contactant à l'adresse <email>dpo@sofascore.com</email>.",
  "privacyPolicy_ensuringConsent_title": "Assurer le consentement et protéger la vie privée des enfants",
  "privacyPolicy_ensuringConsent_yourConsent_title": "Votre consentement",
  "privacyPolicy_ensuringConsent_yourConsent_text1": "En utilisant Sofascore Editor, en créant un compte ou en nous contactant directement, vous acceptez cette politique de confidentialité. Si vous n'êtes pas d'accord avec cette politique de confidentialité, vous ne devriez pas interagir avec notre site web/application ni utiliser nos services. La poursuite de l'utilisation du site web/application, l'engagement direct auprès de nous, ou la consultation des modifications apportées à cette politique de confidentialité qui n'affectent pas de manière significative l'utilisation ou la divulgation de vos informations personnelles signifieront que vous acceptez ces changements.",
  "privacyPolicy_ensuringConsent_legalBasis_title": "Base légale",
  "privacyPolicy_ensuringConsent_legalBasis_text1": "Dans le but d'assurer le bon fonctionnement technique de la Plateforme et de résoudre les erreurs techniques signalées, il est dans notre intérêt légitime de traiter vos données personnelles. Pour l'exécution d'un contrat entre vous et nous, nous traitons vos données, car cela est nécessaire à l'exécution de celui-ci.",
  "privacyPolicy_ensuringConsent_legalBasis_text2": "Si, au cours de la procédure d'inscription, vous choisissez de recevoir des messages de marketing, nous traiterons vos données personnelles directement à des fins de marketing. Vous aurez également la possibilité de vous désinscrire à tout moment.",
  "privacyPolicy_ensuringConsent_childrensPrivacy_title": "Vie privée des enfants",
  "privacyPolicy_ensuringConsent_childrensPrivacy_text1": "Nous pouvons recueillir des informations auprès d'enfants de moins de 13 ans uniquement dans le but d'améliorer nos services. Si vous êtes parent ou tuteur et que vous savez que votre enfant ou une autre personne nous a fourni des données personnelles concernant votre enfant sans votre permission, veuillez nous contacter. Si nous constatons que nous avons collecté des données personnelles auprès de toute personne de moins de 13 ans sans vérification du consentement parental, nous prendrons des mesures pour supprimer ces informations de nos serveurs.",
  "privacyPolicy_dataProcessing_title": "Traitement des données, publicité et gestion des cookies",
  "privacyPolicy_dataProcessing_onThePlatform_title": "Traitement des données sur la plateforme",
  "privacyPolicy_dataProcessing_onThePlatform_text1": "Sofascore diffuse des contenus d'actualités sportives sur sa Plateforme, qui peuvent inclure vos informations personnelles.",
  "privacyPolicy_dataProcessing_onThePlatform_text2": "Nous publions du contenu journalistique sur nos plateformes, qui peut inclure des données personnelles relatives à des individus, des personnalités sportives, des clubs et organisations sportifs, des événements sportifs et des performances sportives. Les informations publiées ou traitées en préparation de ce contenu sont déterminées par l'intérêt du public pour les informations sportives. Ces données peuvent inclure une large gamme d'informations, y compris vos données personnelles et d'autres détails relatifs aux individus et aux sujets mentionnés ci-dessus, tels que :",
  "privacyPolicy_dataProcessing_onThePlatform_item1": "Informations d'identification : nom, prénom, date de naissance, nationalité, lieu de naissance, etc.",
  "privacyPolicy_dataProcessing_onThePlatform_item2": "Photographies, enregistrements audiovisuels et déclarations de nature personnelle, pouvant inclure des interviews et des commentaires que vous ou d'autres personnes mentionnées dans le contenu avez faits.",
  "privacyPolicy_dataProcessing_onThePlatform_item3": "Différents types de données personnelles liées à votre activité sportive ou professionnelle, y compris des données sur votre activité sportive, qui comprennent des informations sur votre participation à des matchs, vos performances sportives et vos statistiques. De plus, nous pouvons traiter des catégories spéciales de données personnelles directement liées à votre activité sportive ou professionnelle, comme des informations sur des blessures et des conditions médicales associées. Nous ne traiterons et ne divulguerons ces types de données sensibles de manière proportionnelle  que s'il existe un intérêt public général important.",
  "privacyPolicy_dataProcessing_onThePlatform_text3": "Nous pouvons traiter vos données personnelles de manière raisonnable à des fins journalistiques, académiques, artistiques ou littéraires. Le traitement de vos données personnelles est également autorisé en vertu de l'exercice de la liberté d'expression et du droit à l'information, garantis constitutionnellement. De plus, nous avons un intérêt légitime à nous protéger contre toute réclamation légale de votre part ou de la part de tiers, et à vérifier l'exactitude des contenus publiés par nos soins.",
  "privacyPolicy_dataProcessing_onThePlatform_text4": "Nous pouvons utiliser vos données personnelles pour la préparation, la création et le traitement de contenu jusqu'à sa forme finale, ainsi que pour sa publication ultérieure sur la Plateforme, dans le cadre de l'exploitation de plateformes basées sur des contenus d'actualité principalement dans le domaine du sport.",
  "privacyPolicy_dataProcessing_onThePlatform_text5": "Si nous traitons vos données personnelles à des fins de création de contenu journalistique, nous cesserons ce traitement lorsque les données ne seront plus destinées à cet usage et si nous pensons qu'elles ne seront pas utilisées pour d'autres projets en cours de préparation ou d'évaluation.",
  "privacyPolicy_dataProcessing_onThePlatform_text6": "Si les informations personnelles sont rendues publiques dans le cadre de contenu journalistique, elles seront traitées électroniquement, en étant stockées dans le système de gestion de données approprié, utilisé pour gérer la plateforme ou pour archiver le matériel journalistique sur la Plateforme dans un format électronique sans restriction.",
  "privacyPolicy_dataProcessing_onThePlatform_text7": "En fonction de la nature des données personnelles, le traitement sans limite de temps peut être autorisé s'il est nécessaire d'établir la légitimité du traitement des données, de régler un litige juridique ou de démontrer la véracité du contenu que nous avons publié. Si la justification du traitement n'existe plus, nous y mettrons fin de notre propre initiative.",
  "privacyPolicy_dataProcessing_onThePlatform_text8": "Vos informations personnelles contenues dans du matériel journalistique peuvent être rendues publiques et accessibles au grand public sur Internet ou à un groupe restreint de nos utilisateurs.",
  "privacyPolicy_dataProcessing_onThePlatform_text9": "Vos informations personnelles peuvent également figurer dans des articles journalistiques publiés sur les réseaux sociaux.",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_title": "Liens vers d'autres sites web",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_text1": "Cette politique de confidentialité s'applique uniquement à la Plateforme. La Plateforme peut contenir des liens vers d'autres sites web qui ne sont ni exploités ni contrôlés par Sofascore. Nous ne sommes pas responsables du contenu, de l'exactitude ou des opinions exprimées sur ces sites, et ces sites ne sont pas vérifiés, surveillés ou contrôlés par nous pour en assurer l'exactitude ou l'exhaustivité. Veuillez vous rappeler que lorsque vous utilisez un lien pour quitter la Plateforme et accéder à un autre site web, notre politique de confidentialité ne s'applique plus. Votre navigation et vos interactions sur tout autre site, y compris ceux ayant un lien sur notre Plateforme, sont soumises aux règles et politiques propres à ce site. Ces tiers peuvent utiliser leurs propres cookies ou d'autres méthodes pour collecter des informations vous concernant.",
  "privacyPolicy_dataProcessing_advertising_title": "Publicité",
  "privacyPolicy_dataProcessing_advertising_text1": "Ce site web/application peut contenir des publicités de tiers et des liens vers des sites de tiers. Sofascore ne fait aucune déclaration quant à l'exactitude ou à la pertinence des informations contenues dans ces publicités ou sur ces sites, et n'assume aucune responsabilité quant au comportement ou au contenu de ces publicités et sites, ni pour les offres faites par les tiers.",
  "privacyPolicy_dataProcessing_advertising_text2": "La publicité permet à Sofascore ainsi qu'à de nombreux sites et services que vous utilisez de rester gratuits. Nous faisons de notre mieux pour nous assurer que les publicités soient sûres, discrètes et aussi pertinentes que possible.",
  "privacyPolicy_dataProcessing_advertising_text3": "TLes publicités de tiers et les liens vers d'autres sites où des biens ou services sont annoncés ne constituent ni des recommandations ni des approbations par Sofascore des sites, des biens ou des services de ces tiers. Sofascore décline toute responsabilité quant au contenu de ces publicités, aux promesses faites ou à la qualité/fiabilité des produits ou services proposés dans toutes les publicités.",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_title": "Cookies à des fins publicitaires",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_text1": "Ces cookies recueillent des informations au fil du temps sur vos activités en ligne sur le site web/application et sur d'autres services en ligne afin de rendre les publicités plus pertinentes et efficaces pour vous. Cela s'appelle la publicité ciblée par centres d'intérêt. Ils permettent également d'éviter que la même publicité n'apparaisse en continu et s'assurent que les annonces soient correctement affichées pour les annonceurs. Sans cookies, il est difficile pour un annonceur d'atteindre son public ou de savoir combien d'annonces ont été diffusées et combien de clics elles ont reçues.",
  "privacyPolicy_dataProcessing_cookies_title": "Cookies",
  "privacyPolicy_dataProcessing_cookies_text1": "Sofascore utilise des cookies pour identifier les zones de notre Plateforme que vous avez visitées. Un cookie est un petit fichier de données stocké sur votre ordinateur ou appareil mobile par votre navigateur web. Nous utilisons les cookies pour améliorer la performance et la fonctionnalité de notre site web/application, bien qu'ils ne soient pas indispensables à leur utilisation. Cependant, sans ces cookies, certaines fonctionnalités comme les vidéos pourraient devenir indisponibles ou vous seriez obligé de saisir vos identifiants de connexion à chaque visite, car nous ne pourrions pas nous souvenir de votre précédente connexion. La plupart des navigateurs web peuvent être configurés pour désactiver l'utilisation des cookies. Toutefois, si vous désactivez les cookies, il est possible que vous ne puissiez pas accéder correctement, voire pas du tout, à certaines fonctionnalités de notre site web/application. Nous ne plaçons jamais d'informations personnellement identifiables dans les cookies.",
  "privacyPolicy_dataProcessing_blockingAndDisabling_title": "Blocage et désactivation des cookies et technologies similaires",
  "privacyPolicy_dataProcessing_blockingAndDisabling_text1": "Où que vous soyez, vous pouvez configurer votre navigateur pour bloquer les cookies et technologies similaires. Toutefois, cette action peut bloquer nos cookies essentiels et empêcher le bon fonctionnement de notre site web/application, et vous pourriez ne pas être en mesure de profiter pleinement de toutes ses fonctionnalités et services. Sachez également que vous pourriez perdre certaines informations enregistrées (par exemple, vos identifiants de connexion, vos préférences de site) si vous bloquez les cookies dans votre navigateur. Les différents navigateurs proposent des options de contrôle variées. Désactiver un cookie ou une catégorie de cookies ne supprime pas le cookie de votre navigateur, vous devrez le faire vous-même depuis les paramètres de votre navigateur. Vous pouvez consulter le menu d'aide de votre navigateur pour plus d'informations.",
  "privacyPolicy_changes_title": "Modifications de la politique de confidentialité et implication de tiers",
  "privacyPolicy_changes_ourPrivacyPolicy_title": "Modifications de notre politique de confidentialité",
  "privacyPolicy_changes_ourPrivacyPolicy_text1": "Sofascore se réserve le droit, à sa seule discrétion, de modifier ou de remplacer cette politique de confidentialité à tout moment. Vous comprenez et acceptez que si vous utilisez la Plateforme après la date à laquelle cette politique de confidentialité a été mise à jour, Sofascore considérera votre utilisation comme une acceptation de la politique de confidentialité mise à jour.",
  "privacyPolicy_changes_ourPrivacyPolicy_text2": "Nous vous conseillons de consulter régulièrement cette politique de confidentialité (par exemple, en vérifiant la date en haut de la politique) afin de rester informé des éventuelles modifications. Si vous n'êtes pas d'accord avec la politique de confidentialité mise à jour, vous pouvez supprimer votre compte à tout moment.",
  "privacyPolicy_changes_saleOfBusiness_title": "Vente de l'entreprise",
  "privacyPolicy_changes_saleOfBusiness_text1": "Nous nous réservons le droit de transférer des informations à un tiers en cas de vente, de fusion ou de tout autre transfert de la totalité ou d'une partie substantielle des actifs de Sofascore ou de ses affiliés (tels que définis ici), ou de la partie de Sofascore ou de ses affiliés à laquelle le service se rapporte, ou en cas de cessation de nos activités, ou si nous déposons une requête ou faisons l'objet d'une requête en faillite, en réorganisation ou en procédure similaire, à condition que le tiers s'engage à respecter les termes de cette politique de confidentialité.",
  "privacyPolicy_changes_affiliates_title": "Affiliés",
  "privacyPolicy_changes_affiliates_text1": "Nous pouvons divulguer des informations (y compris des informations personnelles) vous concernant à nos affiliés. Aux fins de cette politique de confidentialité, « affilié » désigne toute personne ou entité qui contrôle, est contrôlée par ou est sous contrôle commun avec Sofascore, que ce soit par propriété ou autrement. Toute information vous concernant que nous fournissons à nos affiliés sera traitée par ces affiliés conformément aux termes de cette politique de confidentialité.",
  "privacyPolicy_changes_thirdPartyServices_title": "Services tiers",
  "privacyPolicy_changes_thirdPartyServices_text1": "Nous pouvons afficher, inclure ou rendre disponibles des contenus tiers (y compris des données, informations, applications et autres produits ou services) ou fournir des liens vers des sites web ou services tiers (« Services Tiers »).",
  "privacyPolicy_changes_thirdPartyServices_text2": "Vous reconnaissez et acceptez que Sofascore ne soit pas responsable des Services Tiers, y compris leur exactitude, exhaustivité, actualité, validité, conformité aux droits d'auteur, légalité, décence, qualité ou tout autre aspect. Sofascore n'assume et n'aura aucune responsabilité envers vous ou toute autre personne ou entité pour les Services Tiers.",
  "privacyPolicy_changes_thirdPartyServices_text3": "Les Services Tiers et les liens qui y renvoient sont fournis uniquement pour votre commodité et vous y accédez et les utilisez à vos propres risques, sous réserve des termes et conditions de ces tiers.",
  "privacyPolicy_changes_trackingTechnologies_title": "Technologies de suivi autres que les cookies",
  "privacyPolicy_changes_trackingTechnologies_item1": "Le stockage local, parfois appelé stockage DOM, fournit aux applications web des méthodes et protocoles pour stocker des données côté client. Le stockage web permet de conserver des données de manière permanente, de façon similaire aux cookies, mais avec une capacité beaucoup plus grande et sans que les informations ne soient stockées dans l'en-tête de la requête HTTP.",
  "privacyPolicy_changes_trackingTechnologies_item2": "Les sessions sont utilisées pour identifier les zones de notre Plateforme que vous avez visitées. Une session est un petit fichier de données stocké sur votre ordinateur ou appareil mobile par votre navigateur web.",
  "privacyPolicy_understandingGdpr_title": "Comprendre le RGPD, la CCPA et la LGPD",
  "privacyPolicy_understandingGdpr_informationAbout_title": "Informations sur le Règlement Général sur la Protection des Données",
  "privacyPolicy_understandingGdpr_informationAbout_text1": "Nous pouvons collecter et utiliser des informations vous concernant si vous êtes situé dans l'Espace économique européen (EEE). Dans cette section de notre politique de confidentialité, nous expliquons en détail comment et pourquoi ces données sont collectées, ainsi que les mesures que nous prenons pour protéger ces données contre toute duplication ou utilisation inappropriée.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_title": "Qu'est-ce que le RGPD ?",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text1": "Le RGPD est une loi européenne sur la confidentialité et la protection des données qui régule la manière dont les données des résidents de l'UE sont protégées par les entreprises et renforce le contrôle que les résidents de l'UE exercent sur leurs données personnelles.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text2": "Le RGPD s'applique à toute entreprise opérant à l'international, et pas seulement aux entreprises basées dans l'UE ou aux résidents de l'UE. La protection des données de nos utilisateurs est essentielle, quel que soit leur lieu de résidence, c'est pourquoi nous avons mis en place des contrôles du RGPD comme norme de base pour toutes nos opérations dans le monde entier.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_title": "Qu'est-ce que les données personnelles ?",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text1": "Il s'agit de toute donnée relative à une personne identifiable ou identifiée. Le RGPD couvre un large éventail d'informations pouvant être utilisées seules ou en combinaison avec d'autres éléments pour identifier une personne. Les données personnelles ne se limitent pas au nom ou à l'adresse e-mail d'une personne. Quelques exemples incluent les informations financières, les opinions politiques, les données génétiques, les données biométriques, les adresses IP, l'adresse physique, l'orientation sexuelle et l'origine ethnique.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text2": "Les principes de protection des données incluent des exigences telles que :",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item1": "Les données personnelles collectées doivent être traitées de manière équitable, légale et transparente, et ne doivent être utilisées que de manière prévisible par la personne concernée.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item2": "Les données personnelles ne doivent être collectées que pour atteindre un objectif précis et ne doivent être utilisées que dans ce but. Les organisations doivent spécifier la raison pour laquelle elles ont besoin des données personnelles lors de leur collecte.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item3": "Les données personnelles ne doivent pas être conservées plus longtemps que nécessaire pour remplir leur objectif.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item4": "Les personnes couvertes par le RGPD ont le droit d'accéder à leurs propres données personnelles. Elles peuvent également demander une copie de leurs données, ainsi que leur mise à jour, suppression, restriction ou transfert vers une autre organisation.",
  "privacyPolicy_understandingGdpr_whyImportant_title": "Pourquoi le RGPD est-il important ?",
  "privacyPolicy_understandingGdpr_whyImportant_text1": "Le RGPD introduit de nouvelles exigences sur la manière dont les entreprises doivent protéger les données personnelles des individus qu'elles collectent et traitent. Il renforce également les enjeux en matière de conformité en augmentant les sanctions et en imposant des amendes plus lourdes en cas de violation. Chez Sofascore, nous croyons fermement que la protection de vos données personnelles est primordiale, et nous avons déjà mis en place des pratiques solides en matière de sécurité et de confidentialité qui dépassent les exigences de cette nouvelle réglementation.",
  "privacyPolicy_understandingGdpr_individualDataSubject_title": "Droits des individus concernant les données personnelles : accès, portabilité et suppression",
  "privacyPolicy_understandingGdpr_individualDataSubject_text1": "Nous nous engageons à aider nos utilisateurs et les personnes concernées à respecter les exigences relatives aux droits des personnes définies par le RGPD. Sofascore traite ou stocke toutes les données personnelles chez des fournisseurs soigneusement sélectionnés et conformes à la réglementation sur la protection des données (DPA). Nous conservons toutes les conversations et données personnelles jusqu'à 6 ans, sauf si votre compte est supprimé. Dans ce cas, nous supprimons toutes les données conformément à nos Conditions générales et à notre Politique de confidentialité, mais nous ne les conservons pas plus de 60 jours.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text2": "Nous voulons que vous ayez le contrôle de vos informations, c'est pourquoi nous vous fournissons les outils suivants.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item1": "<b>Accès, correction et portabilité.</b> Vous pouvez accéder à la plupart des informations de base de votre compte et les modifier directement sur notre site web. Comme la confidentialité est importante pour nous, nous vous demanderons de vérifier votre identité ou de fournir des informations supplémentaires avant de vous permettre d'accéder à vos informations personnelles ou de les mettre à jour. Nous pouvons également refuser votre demande d'accès ou de mise à jour pour plusieurs raisons, notamment si la demande compromet la confidentialité d'autres utilisateurs ou si elle est illégale. Si vous découvrez que les données personnelles que nous traitons vous concernant sont inexactes ou incomplètes, vous avez le droit de les faire corriger sans délai injustifié (si techniquement possible) ou de les faire rectifier si l'inexactitude ou l'incomplétude vous a personnellement affecté de manière déraisonnable. Vous avez également le droit de nous demander quelles données personnelles nous traitons, dans quel but et pour combien de temps. Nous avons le droit de protéger la source et le contenu des informations.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item2": "<b>Révocation des autorisations.</b> Dans la plupart des cas, si vous nous avez donné l'autorisation d'utiliser vos informations, vous pouvez simplement révoquer cette autorisation en modifiant vos paramètres. Bien entendu, certains services risqueraient de ne plus être entièrement fonctionnels.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item3": "<b>Suppression.</b> Bien que nous espérons que vous restiez utilisateur de Sofascore, si vous souhaitez supprimer votre compte, vous pouvez le faire via la Plateforme. Si vous estimez que le traitement de vos données personnelles vous a affecté de manière déraisonnable, vous avez le droit de demander la suppression de vos données. Cependant, conformément aux Conditions générales de Sofascore (partie « Vos suggestions »), dans le cas où vous soumettez ou publiez des idées, suggestions créatives, designs, photographies, informations, publicités, données ou propositions, y compris des idées pour de nouveaux produits, services, fonctionnalités, technologies ou promotions, vous acceptez expressément que ces soumissions soient automatiquement considérées comme non confidentielles et non exclusives et qu'elles deviennent la propriété exclusive de Sofascore sans aucune compensation ou reconnaissance à votre égard.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item4": "<b>Droit à la limitation du traitement.</b> Même si vos informations personnelles sont utilisées à des fins journalistiques, il existe des circonstances spécifiques dans lesquelles vous pouvez exercer votre droit de limiter la manière dont ces informations sont traitées. En utilisant ce droit, vous pouvez demander que les données ne soient plus traitées pendant une période définie. Lorsque chacune des conditions suivantes est remplie, nous devons limiter le traitement de vos données personnelles :",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem1": "Nous n'avons plus besoin de vos données personnelles pour les finalités de traitement mentionnées ci-dessus ;",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem2": "Vous avez besoin de vos données personnelles pour établir, exercer ou défendre vos droits légaux ; et en même temps, permettre l'exercice de ce droit n'exige pas un effort disproportionné de notre part.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item5": "<b>Droit d'opposition au traitement.</b> Vous avez le droit de vous opposer, mais uniquement dans des cas spécifiques, lorsque la divulgation ou la publication de vos informations personnelles est nécessaire pour poursuivre nos intérêts légitimes. Veuillez fournir des détails précis pour justifier votre demande selon laquelle la protection de vos droits et libertés prime sur l'intérêt public à la liberté d'expression dans cette situation. Nous cesserons de divulguer les données personnelles concernées si nous déterminons qu'il a été prouvé que votre intérêt est supérieur.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text3": "<b>Dans tous les cas, vous pouvez vous opposer à nos activités de marketing direct et vous désinscrire de notre newsletter en cliquant sur le lien dans nos e-mails ou en nous répondant avec votre demande. Dans un tel cas, nous arrêterons les activités de marketing et conserverons vos données dans une liste de désinscription pendant trois ans à compter du jour de la désinscription, sur la base de notre intérêt légitime à prouver les faits relatifs aux mesures de conformité que nous devons prendre.</b>",
  "privacyPolicy_understandingGdpr_individualDataSubject_text4": "<b>Vous pouvez à tout moment nous demander de confirmer si des données personnelles vous concernant sont traitées par nos soins, ainsi que nous demander de préciser les finalités pour lesquelles ces données sont traitées ; les catégories de données personnelles concernées ; les destinataires ou catégories de destinataires auxquels les données personnelles vous concernant ont été ou sont encore divulguées ; toute information disponible sur l'origine des données si les données personnelles n'ont pas été collectées directement auprès de vous.</b>",
  "privacyPolicy_understandingGdpr_yourRightToObject_title": "Votre droit d'opposition",
  "privacyPolicy_understandingGdpr_yourRightToObject_text1": "Vous avez le droit de vous opposer au traitement de vos données personnelles. Pour de nombreux types de données personnelles, nous vous avons donné la possibilité de les supprimer si vous ne souhaitez plus que nous les traitions. Par exemple, vous avez toujours le droit de vous opposer à notre intérêt légitime à mener des activités de marketing direct, et vous avez toujours le droit de retirer votre consentement.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text2": "Pour d'autres types de données, nous vous avons donné la possibilité de stopper leur utilisation en désactivant complètement la fonctionnalité. Si vous n'êtes pas d'accord avec le traitement d'autres types de données personnelles, vous pouvez nous contacter.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text3": "Vous avez également le droit de déposer une plainte auprès de l'autorité de protection des données (en Croatie, l'Agence pour la Protection des Données Personnelles).",
  "privacyPolicy_understandingGdpr_yourRightToObject_text4": "Si vous avez exercé votre droit de nous demander de corriger, supprimer ou limiter le traitement, nous sommes tenus d'informer tous les destinataires à qui les données personnelles vous concernant ont été divulguées de cette correction, suppression ou limitation du traitement, à moins que cela ne soit impossible ou n'entraîne un effort disproportionné.",
  "privacyPolicy_understandingGdpr_californiaResidents_title": "Résidents de la Californie",
  "privacyPolicy_understandingGdpr_californiaResidents_text1": "La California Consumer Privacy Act (CCPA) nous oblige à divulguer les catégories d'informations personnelles que nous collectons et comment nous les utilisons, les catégories de sources à partir desquelles nous collectons ces informations, ainsi que les tiers avec qui nous les partageons, comme nous l'avons expliqué ci-dessus.",
  "privacyPolicy_understandingGdpr_californiaResidents_text2": "Nous devons également informer les résidents de Californie de leurs droits en vertu de la loi californienne. Vous pouvez exercer les droits suivants :",
  "privacyPolicy_understandingGdpr_californiaResidents_item1": "Droit de Savoir et d'Accès. Vous pouvez soumettre une demande vérifiable pour obtenir des informations concernant : (1) les catégories d'informations personnelles que nous collectons, utilisons ou partageons ; (2) les raisons pour lesquelles nous collectons ou utilisons les catégories d'informations personnelles ; (3) les catégories de sources à partir desquelles nous collectons les informations personnelles ; et (4) les éléments spécifiques des informations personnelles que nous avons collectées à votre sujet.",
  "privacyPolicy_understandingGdpr_californiaResidents_item2": "Droit à un Traitement Égal. Nous ne vous discriminerons pas si vous exercez vos droits en matière de confidentialité.",
  "privacyPolicy_understandingGdpr_californiaResidents_item3": "Droit de Suppression. Vous pouvez soumettre une demande vérifiable pour fermer votre compte et nous supprimerons les informations personnelles que nous avons collectées à votre sujet.",
  "privacyPolicy_understandingGdpr_californiaResidents_item4": "Demander qu'une entreprise qui vend les données personnelles d'un consommateur cesse de vendre ces données.",
  "privacyPolicy_understandingGdpr_californiaResidents_text3": "Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_title": "Droits supplémentaires de confidentialité pour les résidents de la Californie",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text1": "<b>Non-discrimination.</b> Les résidents de la Californie ont le droit de ne pas subir de traitement discriminatoire de notre part s'ils exercent les droits conférés par la CCPA.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text2": "<b>Mandataire autorisé.</b> Seul vous, ou une personne légalement autorisée à agir en votre nom, pouvez faire une demande vérifiable concernant vos informations personnelles. Vous pouvez également faire une demande vérifiable pour le compte de votre enfant mineur. Pour désigner un mandataire autorisé, veuillez nous contacter.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text3": "<b>Vérification.</b> Afin de protéger votre vie privée, nous prendrons les mesures suivantes pour vérifier votre identité avant de répondre à votre demande. Lorsque vous faites une demande, nous vous demanderons de fournir des informations suffisantes pour vérifier raisonnablement que vous êtes la personne pour laquelle nous avons collecté des informations personnelles, ou un représentant autorisé, ce qui peut inclure des informations de contact. Nous ne vous demanderons que le minimum de données et uniquement ce qui est pertinent dans le contexte donné.",
  "privacyPolicy_understandingGdpr_governingLaw_title": "Droit applicable",
  "privacyPolicy_understandingGdpr_governingLaw_text1": "Les lois de la Croatie, à l'exclusion de ses règles sur les conflits de lois, régiront cet Accord et votre utilisation du site web/application. Votre utilisation du site web/application peut également être soumise à d'autres lois locales, étatiques, nationales ou internationales.",
  "privacyPolicy_understandingGdpr_revisions_title": "Révisions de la politique de confidentialité",
  "privacyPolicy_understandingGdpr_revisions_text1": "Nous pouvons modifier cette politique de confidentialité de temps en temps. Vous comprenez et acceptez que si vous utilisez la Plateforme après la date à laquelle cette politique de confidentialité a été mise à jour, Sofascore considérera cela comme une acceptation de la politique de confidentialité mise à jour.",
  "privacyPolicy_understandingGdpr_revisions_text2": "Nous vous conseillons de vérifier régulièrement cette politique de confidentialité (par exemple, en consultant la date en haut de la politique) afin de rester informé des éventuels changements. Si vous n'êtes pas d'accord avec la politique de confidentialité mise à jour, vous pouvez supprimer votre compte à tout moment.",
  "privacyPolicy_brazilianLgpd_title": "LGPD brésilienne",
  "privacyPolicy_brazilianLgpd_text1": "La loi brésilienne sur la protection des données, la Lei Geral de Proteção de Dados (LGPD) ou « Loi Générale sur la Protection des Données Personnelles », établit un cadre juridique pour la gestion des données personnelles au Brésil. La LGPD brésilienne protège non seulement les citoyens brésiliens, mais également toutes les personnes dont les données sont collectées ou traitées sur le territoire brésilien, qu'elles soient ou non citoyennes du pays.",
  "privacyPolicy_brazilianLgpd_text2": "La LGPD brésilienne confère neuf droits aux personnes concernées :",
  "privacyPolicy_brazilianLgpd_item1": "confirmation de l'existence du traitement de leurs données",
  "privacyPolicy_brazilianLgpd_item2": "accès à leurs données",
  "privacyPolicy_brazilianLgpd_item3": "correction des données incomplètes, inexactes ou obsolètes",
  "privacyPolicy_brazilianLgpd_item4": "anonymisation, blocage ou suppression des données inutiles ou excessives, ou des données qui ne sont pas traitées conformément à la LGPD",
  "privacyPolicy_brazilianLgpd_item5": "portabilité des données, c'est-à-dire leur transfert à un autre service ou processeur sur demande",
  "privacyPolicy_brazilianLgpd_item6": "suppression de leurs données",
  "privacyPolicy_brazilianLgpd_item7": "information sur les entités publiques et privées avec lesquelles le responsable du traitement a partagé les données",
  "privacyPolicy_brazilianLgpd_item8": "information sur la possibilité de refuser le consentement et les conséquences associées",
  "privacyPolicy_brazilianLgpd_item9": "révocation du consentement.",
  "privacyPolicy_brazilianLgpd_text3": "Ces droits sont fortement inspirés de ceux conférés par le RGPD aux Européens et concernent les propriétaires et opérateurs de sites web du monde entier, s'ils collectent et traitent des données d'individus au Brésil.",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_title": "LGPD et autorités de protection des données",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_text1": "La LGPD brésilienne (Lei Geral de Proteção de Dados) instaure à la fois une autorité nationale de protection des données (l'ANPD) et impose aux entreprises et organisations de nommer un responsable de la protection des données. L'application de la LGPD est supervisée par l'ANPD.",
  "privacyPolicy_brazilianLgpd_verification_title": "Vérification",
  "privacyPolicy_brazilianLgpd_verification_text1": "Afin de protéger votre vie privée, nous prendrons les mesures suivantes pour vérifier votre identité avant de répondre à votre demande. Lorsque vous faites une demande, nous vous demanderons de fournir des informations suffisantes pour vérifier raisonnablement que vous êtes la personne pour laquelle nous avons collecté des informations personnelles, ou un représentant autorisé, ce qui peut inclure des informations de contact. Nous ne vous demanderons que le minimum de données et uniquement ce qui est pertinent dans le contexte donné.",
  "privacyPolicy_brazilianLgpd_governingLaw_title": "Loi applicable",
  "privacyPolicy_brazilianLgpd_governingLaw_text1": "Les lois de la Croatie, à l'exclusion de ses règles sur les conflits de lois, régiront cet accord et votre utilisation du site web/application. Votre utilisation du site web/application peut également être soumise à d'autres lois locales, étatiques, nationales ou internationales.",
  "privacyPolicy_brazilianLgpd_revisions_title": "Révisions de la Politique de Confidentialité",
  "privacyPolicy_brazilianLgpd_revisions_text1": "Nous pouvons modifier cette politique de confidentialité de temps en temps. Vous comprenez et acceptez que si vous utilisez la Plateforme après la date à laquelle cette politique de confidentialité a été mise à jour, Sofascore considérera cela comme une acceptation de la politique de confidentialité mise à jour.",
  "privacyPolicy_brazilianLgpd_revisions_text2": "Nous vous conseillons de vérifier régulièrement cette politique de confidentialité (par exemple, en consultant la date en haut de la politique) afin de rester informé des éventuels changements. Si vous n'êtes pas d'accord avec la politique de confidentialité mise à jour, vous pouvez supprimer votre compte à tout moment.",
  "privacyPolicy_contactUs_title": "Nous contacter",
  "privacyPolicy_contactUs_text1": "N'hésitez pas à nous contacter si vous avez des questions.",
  "privacyPolicy_contactUs_item1": "Par e-mail: <email>dpo@sofascore.com</email>",
  "privacyPolicy_contactUs_item2": "Via ce lien: <a>https://editor.sofascore.com/about</a>",
  "privacyPolicy_contactUs_item3": "Par courrier postal : à l'adresse postale ci-dessus.",

  "cookiePolicy_title": "<u>Politique en matière de cookies</u>",
  "cookiePolicy_note": "Ceci est la politique d'utilisation des cookies sur le site web <a>https://editor.sofascore.com</a>.",
  "cookiePolicy_whatAreCookies_title": "Les cookies, c'est quoi ?",
  "cookiePolicy_whatAreCookies_text1": "Un cookie est un petit fichier texte téléchargé sur votre appareil (ordinateur, smartphone, iPad, tablette, etc.). Lors de vos visites ultérieures sur notre site, ces cookies seront lus à partir de votre appareil et renvoyés vers notre site web.",
  "cookiePolicy_whatAreCookies_text2": "Cette politique décrit quels cookies nous utilisons, comment nous les utilisons et pourquoi nous devons parfois les stocker. Nous vous expliquerons également comment vous pouvez empêcher le stockage des cookies, mais veuillez noter que cela pourrait perturber ou affecter négativement certaines fonctionnalités de tous les sites web que vous consultez.",
  "cookiePolicy_whatAreCookies_text3": "Les cookies ne propagent pas de virus informatiques et, en outre, ils ne traitent que des parties de données qui, dans une large mesure, ne permettent pas l'identification complète de l'utilisateur.",
  "cookiePolicy_whatAreCookies_text4": "De plus, vous pouvez accepter ou refuser certains ou tous les cookies en ajustant les paramètres de votre navigateur. Les liens ci-dessous vous indiquent comment modifier les paramètres de certains des navigateurs Internet les plus couramment utilisés : Mozilla Firefox, Google Chrome, Microsoft Internet Explorer, Apple Safari, Opera. Certains navigateurs vous permettent de naviguer sur Internet en mode \"anonyme\", ce qui limite la quantité de données stockées sur votre appareil et supprime automatiquement les cookies persistants placés sur votre ordinateur ou appareil mobile à la fin de votre session de navigation. Il existe également de nombreuses applications tierces que vous pouvez ajouter à votre navigateur pour bloquer ou gérer les cookies. Vous pouvez également supprimer les cookies déjà installés sur votre navigateur en sélectionnant l'option pour effacer l'historique de navigation et en activant l'option de suppression des cookies.",
  "cookiePolicy_whatAreCookies_text5": "Vous pouvez trouver plus d'informations détaillées sur les cookies et sur la manière de régler les paramètres de votre navigateur sur la page suivante : <a>https://www.allaboutcookies.org</a>.",
  "cookiePolicy_howDoWeUseCookies_title": "Comment utilisons-nous les cookies ?",
  "cookiePolicy_howDoWeUseCookies_text1": "Nous utilisons les cookies pour améliorer votre expérience utilisateur lors de la navigation sur nos pages (par exemple, afin de réduire la nécessité de saisir fréquemment les mêmes informations) et pour analyser la manière dont nos pages sont utilisées ou créer des statistiques.",
  "cookiePolicy_howDoWeUseCookies_text2": "Malheureusement, dans la plupart des cas, il n'existe pas de standard universel dans l'industrie permettant de désactiver les cookies sans désactiver partiellement ou totalement les fonctionnalités et les caractéristiques de ce site. Il est recommandé d'activer tous les cookies si vous n'êtes pas sûr d'en avoir besoin ou non, au cas où ils seraient nécessaires pour le service que vous utilisez.",
  "cookiePolicy_theCookiesWeUse_title": "Quels cookies utilisons-nous ?",
  "cookiePolicy_theCookiesWeUse_text1": "Ce site utilise différents types de cookies. Afin de vous offrir une expérience optimale, nous mettons à disposition des fonctionnalités qui permettent d'ajuster vos préférences quant au fonctionnement du site lors de votre utilisation. Pour mémoriser vos préférences, nous devons définir des cookies afin que ces informations puissent être rappelées à chaque fois qu'une interaction avec une page affecte vos préférences.",
  "cookiePolicy_theCookiesWeUse_text2": "Lorsque nous évoquons les types de cookies, nos pages utilisent des cookies techniques (obligatoires et qui ne peuvent pas être désactivés) qui sont essentiels au bon fonctionnement du site, des cookies de préférence (qui peuvent être désactivés) qui permettent de mémoriser des informations modifiant la présentation ou le comportement du site, comme votre langue préférée ou la région où vous vous trouvez, des cookies statistiques (qui peuvent être désactivés) qui sont utilisés pour améliorer les performances du site, et des cookies marketing (qui peuvent être désactivés) qui nous permettent d'enregistrer les visites et les sources de trafic afin que nous puissions mesurer et améliorer l'efficacité de notre site.",
  "cookiePolicy_cookiesByFunction_title": "Cookies par fonction",
  "cookiePolicy_cookiesByFunction_technicalCookies_title": "Cookies techniques - cookies obligatoires",
  "cookiePolicy_cookiesByFunction_technicalCookies_text1": "(Toujours actifs) : ils sont nécessaires au fonctionnement du site Internet et ne peuvent être désactivés dans nos systèmes. Ils sont généralement définis en réponse à vos actions, comme la configuration des cookies, la connexion ou le remplissage de formulaires. Vous pouvez configurer votre navigateur pour bloquer ces cookies ou recevoir une alerte à leur sujet, mais cela risque d'empêcher certaines parties du site de fonctionner correctement. Ces cookies ne stockent aucune information susceptible de vous identifier.",
  "cookiePolicy_cookiesByFunction_preferenceCookies_title": "Cookies de préférence",
  "cookiePolicy_cookiesByFunction_preferenceCookies_text1": "(Pouvant être désactivés) : ils permettent au site de mémoriser des informations modifiant son apparence ou son comportement, comme votre langue préférée ou la région où vous vous trouvez.",
  "cookiePolicy_cookiesByFunction_statisticalCookies_title": "Cookies statistiques",
  "cookiePolicy_cookiesByFunction_statisticalCookies_text1": "(Pouvant être désactivés) : ils nous permettent de créer des statistiques pseudonymes sur l'utilisation de nos services afin de les adapter à vos besoins. Par exemple, ils nous aident à mieux comprendre comment ajuster nos sites aux habitudes des utilisateurs.",
  "cookiePolicy_cookiesByFunction_marketingCookies_title": "Cookies marketing",
  "cookiePolicy_cookiesByFunction_marketingCookies_text1": "(Pouvant être désactivés) : ils enregistrent les visites et les sources de trafic pour mesurer et améliorer l'efficacité de notre site. Ils nous aident à déterminer quelles sont les pages les plus et les moins populaires et à comprendre comment les visiteurs naviguent sur le site. Toutes les informations collectées par ces cookies sont regroupées et restent donc anonymes. Si vous n'activez pas ces cookies, nous ne saurons pas quand vous avez visité notre site et nous ne pourrons pas contrôler son efficacité. Ils ne stockent pas directement de paramètres personnels mais se basent sur l'identification unique de votre navigateur et de votre appareil. Si vous n'activez pas ces cookies, vous recevrez des publicités moins ciblées.",
  "cookiePolicy_howCanYouDisableCookies_title": "Comment désactiver les cookies ?",
  "cookiePolicy_howCanYouDisableCookies_text1": "Vous pouvez empêcher l'installation des cookies en ajustant les paramètres de votre navigateur (vous pouvez voir comment procéder via <disableCookiesLink>ce lien</disableCookiesLink> ou directement dans les paramètres de votre navigateur). Veuillez noter que la désactivation des cookies aura un impact sur le fonctionnement de ce site et de nombreux autres que vous consultez. La désactivation des cookies entraîne généralement la désactivation de certaines fonctionnalités et options de ce site. Étant donné que l'objectif des cookies est d'améliorer et de faciliter l'utilisation de nos sites web, veuillez noter que la désactivation ou la suppression des cookies peut empêcher ces fonctionnalités de fonctionner correctement ou modifier leur apparence et comportement dans votre navigateur. Nous ne recommandons donc pas de désactiver les cookies.",
  "cookiePolicy_whatAre3rdPartyCookies_title": "Qu'est-ce qu'un cookie tiers ?",
  "cookiePolicy_whatAre3rdPartyCookies_text1": "Dans certains cas, nous utilisons également des cookies fournis par des tiers fiables afin d'obtenir des données statistiques sur les visites et la manière dont nos sites web sont utilisés.  La section suivante détaille les cookies de tiers que vous pouvez trouver sur ce site web.",
  "cookiePolicy_whatAre3rdPartyCookies_text2": "Nous utilisons le <litLink>LinkedIn Insight Tag</litLink>, le <mpLink>Meta Pixel</mpLink> et <gaLink>Google Analytics</gaLink> qui est une des solutions d'analyse les plus répandues et fiables sur le web, pour mieux comprendre comment vous utilisez le site et comment nous pouvons améliorer votre expérience. Nous utilisons une méthode d'intégration qui anonymise votre adresse IP et ne collecte pas de données personnelles permettant de vous identifier. Ces cookies permettent de suivre certains événements comme la durée de vos visites et les pages que vous consultez, afin que nous puissions continuer à créer un contenu intéressant. Vous pouvez voir comment Google utilise les cookies <gcLink>ici</gcLink>, et comment il ajuste les annonces qui vous sont présentées lorsque vous naviguez sur Internet, <adsLink>ici</adsLink>.",

  "termsOfService_title": "<u>Conditions générales d'utilisatione</u>",
  "termsOfService_generalTerms_title": "Conditions générales",
  "termsOfService_generalTerms_text1": "En accédant à nos sites internet et/ou applications (y compris, sans s'y limiter, nos sites web pour ordinateurs (<a>https://editor.sofascore.com</a>), applications de bureau, sites mobiles et applications mobiles natives (y compris l'application « Sofascore Editor »)) (ci-après collectivement désignés la <b>« Plateforme »</b>), vous confirmez accepter et être lié par les conditions de service contenues dans les présentes Conditions Générales d'Utilisation. Ces conditions s'appliquent à l'ensemble du site web ainsi qu'à tout échange d'e-mails ou autre type de communication entre vous et Sofascore.",
  "termsOfService_generalTerms_text2": "Les présentes Conditions Générales d'Utilisation constituent un contrat entre vous et la société Sofa IT d.o.o., ayant son siège social en Croatie, à Zagreb, Vrbani 4, NIF croate : 96366258208 (désignée dans ces Conditions Générales d'Utilisation comme <b>« Sofascore »</b>, <b>« nous »</b>, <b>« notre »</b> or <b>« nos »</b>), qui est le fournisseur de la Plateforme et des services accessibles via celle-ci (qui sont collectivement désignés dans les présentes conditions générales par le <b>« Service Sofascore Editor »</b>).",
  "termsOfService_generalTerms_text3": "En aucun cas, l'équipe de Sofascore ne pourra être tenue responsable des dommages directs, indirects, spéciaux, accessoires ou consécutifs, y compris, mais sans s'y limiter, la perte de données ou de bénéfices, résultant de l'utilisation ou de l'impossibilité d'utiliser les matériaux présents sur ce site, même si l'équipe de Sofascore ou un représentant autorisé a été informé de la possibilité de tels dommages. Si votre utilisation des éléments de ce site entraîne la nécessité d'un entretien, d'une réparation ou d'une correction de votre matériel ou de vos données, vous en assumez tous les coûts.",
  "termsOfService_generalTerms_text4": "VEUILLEZ NOTER QUE CES CONDITIONS CONTIENNENT UNE CLAUSE DE LITIGE OBLIGATOIRE QUI EXIGE LE RECOURS À UNE JURIDICTION INDIVIDUELLE POUR RÉSOUDRE LES LITIGES, PLUTÔT QUE DES PROCÈS DEVANT JURY OU DES ACTIONS COLLECTIVES.",
  "termsOfService_generalTerms_text5": "Sofascore ne pourra être tenu responsable des conséquences résultant de l'utilisation de nos ressources. Nous nous réservons le droit de modifier les prix et de réviser à tout moment la politique d'utilisation des ressources.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_title": "Définitions et termes clés",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text1": "Pour faciliter la compréhension de ces Conditions Générales d'Utilisation, les termes suivants sont strictement définis à chaque fois qu'ils sont mentionnés :",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item1": "Cookie : petite quantité de données générées par un site web et stockées par votre navigateur. Il sert à identifier votre navigateur, fournir des analyses et mémoriser des informations vous concernant, comme vos préférences linguistiques ou vos identifiants de connexion.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item2": "Société : les mentions de Société, nous, notre ou nos font référence à Sofa IT d.o.o., (Vrbani 4, 10 000 Zagreb, Croatie), une société à responsabilité limitée dûment constituée et existant selon les lois de la République de Croatie, responsable de vos informations conformément à ces Conditions Générales d'Utilisation.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item3": "Pays : lieu où la Société ou les propriétaires/fondateurs de la Société sont basés, en l'occurrence la Croatie.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item4": "Appareil : tout appareil connecté à Internet, tel qu'un téléphone, une tablette, un ordinateur ou tout autre appareil pouvant être utilisé pour accéder à la Plateforme et utiliser les services.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item5": "Droits de Propriété Intellectuelle : sans limitation, tout brevet, marque de commerce, nom commercial, dénomination commerciale (y compris les noms de domaine et les URL), droits d'auteur et droits connexes, dessins enregistrés, droits sur les bases de données, dessins non enregistrés (y compris les droits sur les semi-conducteurs) ou toute autre protection de la propriété intellectuelle ou industrielle, ainsi que toute demande d'enregistrement de ces droits, et tous les droits sur tout procédé secret, savoir-faire et inventions (qu'ils soient brevetables ou non) ou toute autre information confidentielle, qu'ils soient enregistrés ou non, y compris les demandes d'octroi de ces droits et toutes les autres formes équivalentes de protection dans le monde entier.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item6": "Service : fait référence au service fourni par Sofascore, tel que décrit dans les termes relatifs (si disponibles) et sur la Plateforme.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item7": "Service Tiers : fait référence aux annonceurs, sponsors de concours, partenaires promotionnels et marketing, ainsi qu'à d'autres fournisseurs de contenu ou dont les produits ou services sont susceptibles de vous intéresser.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item8": "Vous : une personne ou entité enregistrée auprès de Sofascore pour utiliser les Services Sofascore Editor.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text2": "Les titres de section utilisés dans ces Conditions sont uniquement présents pour des raisons de commodité et n'ont aucune valeur juridique.",
  "termsOfService_platformUsage_title": "Utilisation de la plateforme et engagement des utilisateurs",
  "termsOfService_platformUsage_license_title": "Licence",
  "termsOfService_platformUsage_license_text1": "Sofascore vous accorde une licence révocable, non exclusive, non transférable et limitée pour télécharger, installer et utiliser le site web/l'application en stricte conformité avec les termes de ces Conditions, afin d'utiliser le service Sofascore Editor.",
  "termsOfService_platformUsage_license_text2": "Cette licence n'inclut aucun droit de revente ou d'utilisation commerciale de la Plateforme ou de son contenu, aucune utilisation dérivée de la Plateforme ou de son contenu, ni l'utilisation d'outils de collecte ou d'extraction de données tels que des robots ou techniques similaires. Votre droit d'utiliser la Plateforme est conditionné par votre respect de ces Conditions.",
  "termsOfService_platformUsage_license_text3": "Vous acceptez d'être lié par ces Conditions Générales d'Utilisation. Si vous n'acceptez pas ces Conditions Générales d'Utilisation, veuillez ne pas utiliser le service Sofascore Editor. Dans ces Conditions Générales d'Utilisation, « vous » désigne à la fois vous en tant qu'individu et l'entité que vous représentez. En cas de violation de l'une de ces conditions, nous nous réservons le droit de résilier votre compte ou de bloquer l'accès à celui-ci sans préavis.",
  "termsOfService_platformUsage_thePlatform_title": "La plateforme",
  "termsOfService_platformUsage_thePlatform_text1": "Notre Plateforme est mise à disposition gratuitement.",
  "termsOfService_platformUsage_thePlatform_text2": "Notre service de résultats en direct fournit les scores en direct, des statistiques d'événements sportifs et d'autres données et informations similaires sur ces événements. Le service comprend, entre autres, les résultats sportifs en temps réel, les résultats finaux, les événements de match (lieu, affluence, calendriers), des informations sur les équipes/joueurs, y compris les compositions, et bien d'autres données.",
  "termsOfService_platformUsage_thePlatform_text3": "Votre accès et utilisation de la Plateforme peuvent être interrompus de temps à autre pour diverses raisons, notamment, mais sans s'y limiter, des dysfonctionnements d'équipement, des mises à jour périodiques, de la maintenance ou des réparations de la Plateforme, ou toute autre action que Sofascore, à sa seule discrétion, pourrait décider de prendre.",
  "termsOfService_platformUsage_thePlatform_text4": "Les informations affichées sur la Plateforme proviennent de tiers, d'actions internes ou d'autres applications officielles. Bien que nous nous efforcions de maintenir à jour le contenu de notre Plateforme et d'assurer l'exactitude des résultats et des autres informations affichées, nous ne pouvons garantir la fiabilité ou l'exhaustivité des informations fournies. Nous vous suggérons donc de vérifier ces informations avec d'autres sources. L'utilisation de la Plateforme se fait à vos propres risques et sous votre responsabilité.",
  "termsOfService_platformUsage_thePlatform_text5": "En utilisant la Plateforme, vous acceptez et consentez à l'affichage de publicités, y compris celles de tiers.",
  "termsOfService_platformUsage_thePlatform_text6": "Certains aspects de la Plateforme permettent aux utilisateurs d'insérer individuellement les données et les résultats de certains événements sportifs. Vous acceptez d'utiliser notre service Sofascore Editor uniquement à des fins légales et conformément à ces Conditions d'Utilisation.",
  "termsOfService_platformUsage_thePlatform_text7": "Lorsque vous utilisez la Plateforme pour insérer ou modifier des données, vous acceptez les obligations suivantes :",
  "termsOfService_platformUsage_thePlatform_item1": "Garantie de l'exactitude des données : Vous garantissez que toutes les données que vous insérez ou modifiez sur la Plateforme sont exactes et complètes au meilleur de votre connaissance.",
  "termsOfService_platformUsage_thePlatform_item2": "Obligations en matière de protection des données : Vous acceptez de respecter toutes les lois et réglementations applicables en matière de protection des données lors de l'insertion ou de la modification de données sur la Plateforme.",
  "termsOfService_platformUsage_thePlatform_item3": "Respect des droits : Vous garantissez que les données que vous insérez ou modifiez ne violent pas les droits de tiers, y compris, sans s'y limiter, les droits de propriété intellectuelle, les droits à la vie privée ou tout autre droit de propriété ou personnel.",
  "termsOfService_platformUsage_useOfThePlatform_title": "Utilisation de la plateforme",
  "termsOfService_platformUsage_useOfThePlatform_text1": "Sofascore applique une politique stricte contre toute activité frauduleuse ou inappropriée. Si nous déterminons, à notre entière discrétion, que vous avez participé à de telles activités, y compris des tentatives de fraude à notre égard ou envers d'autres utilisateurs de la Plateforme, nous nous réservons le droit de suspendre ou de fermer votre compte et/ou de vous refuser l'accès à la Plateforme pour une période déterminée ou indéfinie. Veuillez noter que nous ne sommes pas responsables des conséquences de telles actions, dans la mesure où la loi applicable le permet.",
  "termsOfService_platformUsage_restrictions_title": "Restrictions",
  "termsOfService_platformUsage_restrictions_text1": "Vous acceptez de ne pas, et vous n'autoriserez pas d'autres à :",
  "termsOfService_platformUsage_restrictions_item1": "Céder, vendre, louer, sous-louer, distribuer, transmettre, héberger, externaliser, divulguer ou exploiter commercialement le site/l'application ou rendre la plateforme disponible à un tiers.",
  "termsOfService_platformUsage_restrictions_item2": "Modifier, créer des œuvres dérivées, désassembler, déchiffrer, ou faire de l'ingénierie inverse de toute partie du site/l'application.",
  "termsOfService_platformUsage_restrictions_item3": "Supprimer, altérer ou masquer tout avis de propriété (y compris tout avis de droit d'auteur ou de marque déposée) de Sofascore ou de ses affiliés, partenaires, fournisseurs ou concédants de licence du site/l'application.",
  "termsOfService_platformUsage_restrictions_item4": "Utiliser la Plateforme d'une manière qui enfreint les lois ou règlements locaux, nationaux ou internationaux applicables, ou d'une manière illégale ou frauduleuse, ou dans le but de nuire ou d'essayer de nuire aux mineurs de quelque manière que ce soit.",
  "termsOfService_platformUsage_restrictions_item5": "Envoyer ou stocker du matériel illicite, obscène, menaçant, diffamatoire ou autrement illégal ou délictueux, y compris du contenu nuisible aux enfants ou violant les droits de confidentialité de tiers.",
  "termsOfService_platformUsage_restrictions_item6": "Interférer ou perturber l'intégrité ou la performance de la Plateforme ou des Services ou des données qu'ils contiennent.",
  "termsOfService_platformUsage_restrictions_item7": "Traquer, harceler ou nuire à une autre personne.",
  "termsOfService_platformUsage_restrictions_item8": "Usurper l'identité de toute personne ou entité ou faussement représenter votre affiliation à une personne ou entité;",
  "termsOfService_platformUsage_restrictions_item9": "Participer à toute activité visant à frauder Sofascore, d'autres utilisateurs ou toute autre personne ; ou fournir des informations fausses, inexactes ou trompeuses à Sofascore ou sur la Plateforme; ou",
  "termsOfService_platformUsage_restrictions_item10": "Accéder à la Plateforme à partir d'une autre adresse si Sofascore a bloqué l'une de vos adresses pour accéder à la Plateforme, sauf si vous avez reçu une autorisation écrite préalable de Sofascore.",
  "termsOfService_platformUsage_restrictions_text2": "La Plateforme est fournie uniquement pour un usage domestique et privé. Vous ne devez pas utiliser ou reproduire tout ou partie de la Plateforme ou de son contenu à des fins commerciales ou professionnelles sans obtenir une licence de Sofascore ou de nos concédants de licence.",
  "termsOfService_platformUsage_restrictions_text3": "Vous ne devez pas utiliser des techniques de collecte de données telles que le data mining, les robots ou des méthodes similaires pour extraire le contenu de notre Plateforme.",
  "termsOfService_platformUsage_restrictions_text4": "Vous ne devez pas abuser de la Plateforme en y introduisant délibérément des virus, chevaux de Troie, vers, bombes logiques ou tout autre matériel malveillant ou technologiquement nuisible. Vous ne devez pas tenter d'accéder de manière non autorisée à la Plateforme, au serveur sur lequel elle est hébergée ou à tout serveur, ordinateur ou base de données connecté à la Plateforme. Vous ne devez pas attaquer la Plateforme via une attaque par déni de service ou une attaque par déni de service distribué. En enfreignant cette disposition, votre action pourrait constituer une infraction pénale. Sofascore signalera toute infraction aux autorités compétentes et coopérera avec elles en divulguant votre identité. En cas d'infraction, votre droit d'utiliser la Plateforme prendra fin immédiatement.",
  "termsOfService_platformUsage_restrictions_text5": "Si vous accédez à la Plateforme ou l'utilisez, vous êtes seul responsable de vous assurer que votre accès et utilisation de la Plateforme dans ce pays, territoire ou juridiction ne violent aucune loi applicable.",
  "termsOfService_platformUsage_yourConsent_title": "Votre consentement",
  "termsOfService_platformUsage_yourConsent_text1": "Nous mettons régulièrement à jour nos Conditions Générales d'Utilisation afin de vous offrir une transparence totale sur ce qui est collecté lorsque vous visitez notre Plateforme et sur la manière dont ces informations sont utilisées. En utilisant notre Plateforme ou en créant un compte, vous consentez ainsi à nos Conditions Générales d'Utilisation.",
  "termsOfService_platformUsage_yourConsent_text2": "La base légale du traitement de vos données repose à la fois sur le consentement que vous donnez lors de l'inscription et sur l'exécution du service demandé. Vous avez la possibilité de retirer votre consentement à tout moment, sans que cela n'affecte la légalité du traitement fondé sur le consentement avant son retrait. Toutefois, en cas de retrait de ce consentement, vous ne pourrez plus utiliser la Plateforme. Les données ne seront pas transmises à des tiers, sauf en cas d'obligation légale. Les données collectées seront conservées le temps nécessaire pour répondre à votre demande et jusqu'à ce que vous retiriez votre consentement.",
  "termsOfService_platformUsage_yourAccount_title": "Votre compte",
  "termsOfService_platformUsage_yourAccount_text1": "Sofascore peut exiger la création d'un compte utilisateur pour accéder à certaines parties ou fonctionnalités de la Plateforme. Veuillez noter que l'inscription peut être soumise à une condition d'âge minimum. Si vous ne vous inscrivez pas, votre accès à certains contenus pourrait être limité et certaines fonctionnalités pourraient ne pas être disponibles.",
  "termsOfService_platformUsage_yourAccount_text2": "L'accès à votre compte est protégé par un identifiant et un mot de passe uniques. Vous reconnaissez que vos identifiants peuvent également être utilisés pour accéder à d'autres sites exploités par Sofascore ou par toute autre entité affiliée. Il est de votre responsabilité de maintenir la confidentialité des informations nécessaires pour accéder à votre compte utilisateur. Vous reconnaissez que nous ne pouvons être tenus responsables de toute divulgation non autorisée de ces informations de votre part.",
  "termsOfService_platformUsage_yourAccount_text3": "Sofascore peut restreindre l'utilisation de votre compte, notamment si vous ne respectez pas vos obligations en vertu de ces Conditions.",
  "termsOfService_platformUsage_yourAccount_text4": "Votre compte est personnel et non transférable. Vous vous engagez donc à ne pas utiliser de moyens automatisés pour accéder à la Plateforme, tels que des robots, des scripts, des techniques de collecte automatique, de navigation simulée ou automatisée.",
  "termsOfService_platformUsage_yourAccount_text5": "Vous acceptez de notifier immédiatement Sofascore si vous découvrez ou suspectez des problèmes de sécurité liés à la Plateforme ou à votre compte, en envoyant un e-mail à Sofascore avec l'objet \"Signalement de problème de sécurité\".",
  "termsOfService_platformUsage_yourSuggestions_title": "Vos suggestions",
  "termsOfService_platformUsage_yourSuggestions_text1": "Dans le cas où vous soumettez ou publiez des idées, suggestions créatives, conceptions, photographies, informations, publicités, données ou propositions, y compris des idées de nouveaux produits, services, fonctionnalités, technologies ou promotions améliorées, vous acceptez expressément que ces soumissions soient automatiquement considérées comme non confidentielles et non exclusives et qu'elles deviennent la propriété exclusive de Sofascore sans aucune compensation ou reconnaissance à votre égard. Sofascore et ses affiliés n'auront aucune obligation vis-à-vis de ces soumissions ou publications et pourront utiliser les idées qu'elles contiennent à toute fin et dans tout média, à perpétuité, y compris, mais sans s'y limiter, pour développer, fabriquer et commercialiser des produits et services basés sur ces idées.",
  "termsOfService_platformUsage_yourSuggestions_text2": "Sofascore sera libre d'utiliser, de copier, de modifier, de publier ou de redistribuer ces soumissions à toutes fins et de toute manière, sans aucune reconnaissance ou compensation pour vous.",
  "termsOfService_promotionsExternalLinks_title": "Promotions, liens externes et protection des données",
  "termsOfService_promotionsExternalLinks_promotions_title": "Promotions",
  "termsOfService_promotionsExternalLinks_promotions_text1": "Sofascore peut, de temps à autre, organiser des concours, promotions, tirages au sort ou d'autres activités (<b>« Promotions »</b>) qui nécessitent que vous soumettiez des informations vous concernant. Veuillez noter que toutes les Promotions peuvent être régies par des règles distinctes, qui peuvent inclure des critères d'éligibilité spécifiques, comme des restrictions d'âge ou de localisation géographique. Il est de votre responsabilité de lire les règles de chaque Promotion afin de déterminer si vous êtes éligible pour y participer. Si vous participez à une Promotion, vous acceptez de respecter toutes les règles de la Promotion.",
  "termsOfService_promotionsExternalLinks_promotions_text2": "Des conditions générales supplémentaires peuvent s'appliquer à l'utilisation des Services, lesquelles font partie intégrante de ces Conditions par cette référence.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_title": "Liens vers d'autres sites web",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text1": "Ces Conditions Générales d'Utilisation s'appliquent uniquement aux services Sofascore Editor que nous fournissons. Nous pouvons afficher, inclure ou rendre disponibles des contenus tiers (y compris des données, informations, applications et autres produits ou services) ou fournir des liens vers des sites web ou services tiers (<b>« Services Tiers »</b>).",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text2": "Vous reconnaissez et acceptez que Sofascore ne saurait être responsable des Services Tiers, y compris leur exactitude, exhaustivité, actualité, validité, conformité aux droits d'auteur, légalité, décence, qualité ou tout autre aspect. Sofascore n'assume aucune responsabilité à votre égard ou envers toute autre personne ou entité pour les Services Tiers.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text3": "Les Services Tiers et les liens qui y mènent sont fournis uniquement pour votre commodité, et vous y accédez et les utilisez entièrement à vos risques et périls, en vous conformant aux conditions générales d'utilisation de ces tiers. Rappelez-vous que lorsque vous utilisez un lien pour quitter la Plateforme et accéder à un autre site web, nos Conditions Générales d'Utilisation ne sont plus en vigueur. Votre navigation et vos interactions sur tout autre site, y compris ceux liés depuis notre Plateforme, sont régies par les propres règles et politiques de ces sites. Ces tiers peuvent utiliser leurs propres cookies ou autres méthodes pour collecter des informations vous concernant.",
  "termsOfService_promotionsExternalLinks_cookies_title": "Cookies",
  "termsOfService_promotionsExternalLinks_cookies_text1": "Sofascore utilise des « Cookies » pour identifier les zones de notre site web/application que vous avez visitées. Un Cookie est un petit fichier de données stocké sur votre ordinateur ou appareil mobile par votre navigateur. Nous utilisons des Cookies pour améliorer les performances et les fonctionnalités de notre site web/application, bien qu'ils ne soient pas indispensables à leur utilisation. Cependant, sans ces cookies, certaines fonctionnalités pourraient ne plus être disponibles, ou vous seriez obligé de saisir vos identifiants de connexion à chaque visite, car nous ne pourrions pas nous souvenir de vos connexions précédentes. La plupart des navigateurs peuvent être configurés pour désactiver l'utilisation des Cookies. Cependant, si vous désactivez les Cookies, il se peut que vous ne puissiez pas accéder correctement à certaines fonctionnalités de notre site web/application, voire pas du tout. Nous ne plaçons jamais d'informations personnelles identifiables dans les Cookies. Vous pouvez consulter notre Politique de Cookies ici.",
  "termsOfService_promotionsExternalLinks_dataProtection_title": "Protection des données",
  "termsOfService_promotionsExternalLinks_dataProtection_text1": "Sofascore se conforme pleinement au Règlement 2016/679 du Parlement européen et du Conseil relatif à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données, abrogeant la Directive 95/46/CE (<b>“RGPD”</b>). Toute information complémentaire relative à la protection des données peut être trouvée dans la Politique de Confidentialité.",
  "termsOfService_promotionsExternalLinks_dataProtection_text2": "Pour garantir la protection des données sur la Plateforme, lorsque vous saisissez des données personnelles, vous devez vous assurer d'avoir obtenu le consentement de la personne concernée. Vous êtes tenu de fournir des informations exactes et complètes lors de l'insertion et de la modification de données relatives à des événements sportifs. Vous reconnaissez que toutes les données que vous fournissez sur la Plateforme peuvent être soumises aux réglementations en matière de protection des données, et vous assumez l'entière responsabilité de leur conformité à ces règles. En fournissant des informations ou des données personnelles sur la Plateforme, vous déclarez et garantissez que vous avez obtenu ce consentement. Vous acceptez également de nous indemniser et de nous dégager de toute responsabilité en cas de réclamation, dommage ou autre conséquence découlant d'une violation des lois ou réglementations sur la protection des données en lien avec les données que vous fournissez sur la Plateforme.",
  "termsOfService_promotionsExternalLinks_dataProtection_text3": "En outre, si vous fournissez des données concernant des personnes mineures dans votre juridiction, vous devez obtenir le consentement du parent ou du tuteur légal de la personne concernée avant de fournir toute information ou donnée personnelle sur la Plateforme. En fournissant de telles données, vous déclarez et garantissez que vous avez obtenu ce consentement. Vous reconnaissez également que nous ne collectons ni ne stockons volontairement des informations personnelles concernant des mineurs sans respecter les règles de protection des données, et nous ne pouvons être tenus responsables des informations fournies par des mineurs sans consentement approprié. Si vous prenez connaissance de telles informations fournies par un mineur sans consentement valide, veuillez nous en informer immédiatement afin que nous puissions prendre les mesures appropriées.",
  "termsOfService_promotionsExternalLinks_dataProtection_text4": "De plus, à tout moment, nous nous réservons le droit de vous demander de fournir des preuves attestant que vous avez obtenu, conformément à la loi, le consentement des personnes dont les données personnelles sont saisies sur la Plateforme. Si vous ne le faites pas, nous nous réservons le droit de vous interdire l'utilisation de la Plateforme et/ou de supprimer entièrement votre compte.",
  "termsOfService_modificationsToOurApp_title": "Modifications de notre site web/application",
  "termsOfService_modificationsToOurApp_text1": "Sofascore se réserve le droit de modifier, suspendre ou interrompre, temporairement ou définitivement, le site web/l'application ou tout service auquel il est connecté, avec ou sans préavis et sans responsabilité envers vous.",
  "termsOfService_modificationsToOurApp_text2": "Sofascore peut, de temps à autre, apporter des améliorations ou des modifications aux fonctionnalités du site web/de l'application, incluant des correctifs, mises à jour, améliorations et autres modifications (<b>“Mises à jour”</b>).",
  "termsOfService_modificationsToOurApp_text3": "Les Mises à jour peuvent modifier ou supprimer certaines fonctionnalités du site web/de l'application. Vous acceptez que Sofascore n'ait aucune obligation de (i) fournir des Mises à jour, ou (ii) continuer à vous proposer ou à activer certaines fonctionnalités du site web/de l'application.",
  "termsOfService_modificationsToOurApp_text4": "Vous convenez également que toutes les Mises à jour seront (i) considérées comme faisant partie intégrante du site web/de l'application, et (ii) soumises aux conditions générales d'utilisation des présentes Conditions.",
  "termsOfService_breachSuspensionTermination_title": "Violation, suspension et résiliation des services",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_title": "Violation des présentes Conditions générales",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text1": "Lorsque nous considérons qu'une violation de ces Conditions a eu lieu, nous pouvons prendre les mesures que nous jugeons appropriées, y compris :",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item1": "le retrait immédiat, temporaire ou permanent de votre droit d'utiliser nos Plateformes ;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item2": "l'émission d'un avertissement à votre égard ;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item3": "des poursuites judiciaires à votre encontre pour le remboursement de tous les coûts engagés sur la base d'une indemnisation (y compris, sans s'y limiter, les frais administratifs et juridiques raisonnables) résultant de la violation ;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item4": "d'autres actions en justice à votre encontre ;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item5": "la divulgation de ces informations aux autorités compétentes si nous le jugeons nécessaire ou si la loi l'exige.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text2": "Nous déclinons toute responsabilité quant aux actions que nous pourrions entreprendre en réponse aux violations de ces Conditions. Les actions que nous pouvons entreprendre ne se limitent pas à celles décrites ci-dessus, et nous pouvons prendre toute autre mesure que nous estimons raisonnablement appropriée.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_title": "Suspension des services",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text1": "Sofascore est en droit, à sa seule discrétion, de suspendre votre compte ou ses Services en cas de motifs raisonnables, si vous ne respectez pas correctement vos obligations en vertu de ces Conditions.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text2": "Si, pour décider de la poursuite des services Sofascore Editor et de votre compte, vous ne fournissez pas des informations complètes et exactes en réponse à une telle demande, Sofascore peut refuser de rétablir votre accès à la Plateforme.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text3": "Sofascore peut vous informer de cette action. Sofascore se réserve le droit de fermer, suspendre ou limiter l'accès à la Plateforme si elle n'est pas en mesure d'obtenir et de vérifier ces informations à des fins de surveillance ou en cas de non-respect de vos obligations, déclarations et garanties prévues par ces Conditions.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text4": "Sofascore se réserve le droit de prendre des mesures, avec ou sans préavis, si elle estime que vous avez violé ces Conditions, y compris, sans s'y limiter, le retrait de la capacité d'utiliser la Plateforme.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text5": "La suspension des services Sofascore Editor durera le temps raisonnablement nécessaire à Sofascore pour enquêter sur vos activités et résoudre, à sa seule satisfaction, les questions liées à des activités suspectes, douteuses ou frauduleuses.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text6": "Le droit à une résiliation extraordinaire tel que défini ci-dessous n'est pas affecté par cette suspension.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_title": "Durée et résiliation",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text1": "Ces Conditions resteront en vigueur jusqu'à leur résiliation par vous ou par Sofascore.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text2": "Sofascore peut, à sa seule discrétion, à tout moment et pour quelque raison que ce soit, suspendre ou résilier ces Conditions avec ou sans préavis.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text3": "Ces Conditions seront résiliées immédiatement, sans préavis de la part de Sofascore, dans le cas où vous ne respectez pas l'une des dispositions de ces Conditions, et en particulier si :",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item1": "vous commettez (ou vos représentants ou affiliés commettent) une fraude ; ou",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item2": "si une modification de la loi applicable ou une décision de justice ou d'un organisme gouvernemental l'exige.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item3": "Sofascore, agissant de bonne foi, estime que vous êtes impliqué dans des activités ou omissions qualifiées d'infractions pénales en vertu des lois en vigueur ;",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item4": "vous perturbez les activités régulières de Sofascore, par exemple en utilisant des techniques de spoofing, de modification de paramètres, d'exploitation de bugs, des attaques de force brute ou de déni de service, ou toute autre activité malveillante.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text4": "Vous pouvez également résilier ces Conditions en supprimant le site/l'application ainsi que toutes les copies de celui-ci de vos appareils. Vous pouvez arrêter d'utiliser le service Sofascore Editor à tout moment. Il n'est pas nécessaire d'informer spécifiquement Sofascore lorsque vous cessez d'utiliser le service Sofascore Editor. Vous reconnaissez et acceptez que si Sofascore désactive l'accès à votre compte, vous pourriez être empêché d'accéder au service Sofascore Editor, à vos informations de compte ou à tout fichier ou autre matériel contenu dans votre compte.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text5": "En cas de résiliation de ces Conditions, vous devez cesser toute utilisation du site/l'application et supprimer toutes les copies du site/l'application de vos appareils.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text6": "La résiliation de ces Conditions n'affectera en rien les droits ou recours de Sofascore en droit ou en équité en cas de manquement de votre part (pendant la durée de ces Conditions) de vos obligations en vertu des présentes Conditions.",
  "termsOfService_intellectualPropertyAndLiability_title": "Propriété intellectuelle, responsabilité et indemnisation",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_title": "Avis de violation des droits d'auteur",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_text1": "Si vous êtes titulaire de droits d'auteur ou représentant autorisé et estimez qu'un contenu de notre site web/application constitue une violation de vos droits d'auteur, veuillez nous contacter en fournissant les informations suivantes : (a) une signature physique ou électronique du titulaire des droits d'auteur ou de la personne autorisée à agir en son nom ; (b) l'identification du contenu prétendument en infraction ; (c) vos coordonnées, y compris votre adresse, numéro de téléphone et adresse e-mail ; (d) une déclaration de votre part indiquant que vous avez la conviction de bonne foi que l'utilisation du matériel n'est pas autorisée par le titulaire des droits d'auteur ; et (e) une déclaration indiquant que les informations contenues dans la notification sont exactes et, sous peine de parjure, que vous êtes autorisé à agir au nom du titulaire des droits.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_title": "Propriété intellectuelle",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text1": "Le site web/application et l'ensemble de son contenu, de ses fonctionnalités et de ses caractéristiques (y compris, mais sans s'y limiter, toutes les informations, logiciels, textes, affichages, images, vidéos, audios, ainsi que la conception, la sélection et l'organisation de ceux-ci) sont la propriété de Sofascore, de ses concédants de licence ou d'autres fournisseurs de ces contenus et sont protégés par les lois croates et internationales sur les droits d'auteur, les marques, les brevets, les secrets commerciaux et autres droits de propriété intellectuelle ou de propriété exclusive. Le contenu ne peut être copié, modifié, reproduit, téléchargé ou distribué de quelque manière que ce soit, en tout ou en partie, sans l'autorisation écrite préalable expresse de Sofascore, sauf disposition expresse des présentes Conditions générales. Toute utilisation non autorisée du contenu est interdite.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text2": "Vous reconnaissez et acceptez que ces Conditions ne vous confèrent aucun droit, titre ou intérêt sur la Propriété Intellectuelle de Sofascore, et que vous ne tenterez pas d'enregistrer où que ce soit dans le monde des marques, noms commerciaux, marques de service ou droits de propriété intellectuelle similaires à ceux de Sofascore. En outre, vous reconnaissez que vous ne disposez d'aucun droit d'utiliser ou de concéder sous licence ou d'autoriser un tiers à utiliser la Propriété Intellectuelle de Sofascore sans le consentement écrit préalable de Sofascore.",
  "termsOfService_intellectualPropertyAndLiability_idemnification_title": "Indemnisation",
  "termsOfService_intellectualPropertyAndLiability_idemnification_text1": "Vous acceptez d'indemniser et de dégager de toute responsabilité Sofascore ainsi que ses sociétés mères, filiales, affiliés, dirigeants, employés, agents, partenaires et concédants de licence (le cas échéant) en cas de réclamation ou de demande, y compris les frais d'avocats, découlant de ou en lien avec : (a) votre utilisation du site web/application ; (b) votre violation de ces Conditions ou de toute loi ou réglementation ; ou (c) la violation de tout droit d'un tiers.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_title": "Absence de garanties",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text1": "Le site web/l'application vous est fourni \"EN L'ÉTAT\" et \"TEL QUE DISPONIBLE\", avec tous ses défauts et défaillances, sans garantie d'aucune sorte. Dans les limites maximales permises par la loi applicable, Sofascore, en son propre nom et au nom de ses affiliés ainsi que de ses concédants de licence et prestataires de services respectifs, décline expressément toute garantie, qu'elle soit expresse, implicite, légale ou autre, concernant le site web/l'application, y compris toute garantie implicite de qualité marchande, d'adéquation à un usage particulier, de titre et de non-violation, ainsi que toute garantie découlant de pratiques commerciales, d'usages ou d'échanges. Sans limiter ce qui précède, Sofascore ne garantit pas et ne fait aucune déclaration quant à la satisfaction de vos attentes, l'atteinte des résultats souhaités, la compatibilité ou le fonctionnement avec d'autres logiciels, sites web/applications, systèmes ou services, le fonctionnement sans interruption, le respect de normes de performance ou de fiabilité, l'absence d'erreurs ou la possibilité de corriger ces erreurs ou défauts.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text2": "Sans limiter ce qui précède, ni Sofascore ni aucun de ses prestataires ne fait de déclaration ou de garantie, expresse ou implicite, quant à : (i) l'opération ou la disponibilité du site web/l'application, ou des informations, contenus, matériaux ou produits inclus ; (ii) le fait que le site web/l'application soit ininterrompu ou exempt d'erreurs ; (iii) l'exactitude, la fiabilité ou l'actualité des informations ou contenus fournis via le site web/l'application ; ou (iv) le fait que le site web/l'application, ses serveurs, le contenu ou les e-mails envoyés par ou au nom de Sofascore soient exempts de virus, scripts, chevaux de Troie, vers, logiciels malveillants, bombes logiques ou autres composants nuisibles.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text3": "Sofascore agit, via la Plateforme, en tant que distributeur et non éditeur des contenus fournis par des tiers ; en tant que tel, Sofascore n'exerce aucun contrôle éditorial sur ces contenus et ne fait aucune garantie ni déclaration quant à l'exactitude, la fiabilité ou l'actualité de toute information, contenu, service ou marchandise fournis via la Plateforme ou accessibles via celle-ci. Sans limiter ce qui précède, Sofascore décline spécifiquement toute garantie et déclaration concernant tout contenu transmis via ou en lien avec la Plateforme, ou sur des sites liés à la Plateforme, ou sur les produits fournis dans le cadre de la Plateforme, y compris sans limitation toute garantie de qualité marchande, d'adéquation à un usage particulier ou de non-violation des droits de tiers. Aucun conseil oral ou information écrite fournis par Sofascore ou l'un de ses affiliés, employés, dirigeants, agents, etc., ne saurait constituer une garantie.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_title": "Limitation de responsabilité",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text1": "Nonobstant tous les dommages que vous pourriez subir, la responsabilité totale de Sofascore et de ses fournisseurs en vertu de toute disposition des présentes Conditions, et votre unique recours pour l'ensemble de ce qui précède, se limitera au montant le plus bas entre le montant que vous avez effectivement payé pour le site web/l'application ou 1 000,00 €.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text2": "Dans les limites maximales permises par la loi applicable, en aucun cas Sofascore ou ses fournisseurs ne pourront être tenus responsables de tout dommage spécial, accessoire, indirect ou consécutif de quelque nature que ce soit (y compris, mais sans s'y limiter, les dommages pour perte de profits, perte de données ou autres informations, interruption d'activité, préjudice corporel, perte de confidentialité résultant de l'utilisation ou de l'incapacité à utiliser le site web/l'application, des logiciels tiers et/ou du matériel tiers utilisés avec le site web/l'application, ou autrement en lien avec toute disposition des présentes Conditions), même si Sofascore ou l'un de ses fournisseurs a été informé de la possibilité de tels dommages, et même si le recours n'atteint pas son objectif essentiel.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text3": "Certaines juridictions n'autorisent pas l'exclusion ou la limitation des garanties implicites ou la limitation des droits statutaires des consommateurs, de sorte que certaines ou toutes les exclusions et limitations ci-dessus peuvent ne pas vous être applicables.",
  "termsOfService_miscellaneous_title": "Dispositions diverses",
  "termsOfService_miscellaneous_severability_title": "Divisibilité",
  "termsOfService_miscellaneous_severability_text1": "Si une disposition des présentes Conditions est jugée inapplicable ou invalide, cette disposition sera modifiée et interprétée de manière à atteindre les objectifs de cette disposition dans toute la mesure possible en vertu de la loi applicable, et les autres dispositions resteront pleinement en vigueur.",
  "termsOfService_miscellaneous_waiver_title": "Renonciation",
  "termsOfService_miscellaneous_waiver_text1": "Sauf disposition contraire dans les présentes, le fait de ne pas exercer un droit ou d'exiger l'exécution d'une obligation en vertu de ces Conditions n'affectera pas la capacité d'une partie à exercer ce droit ou à exiger cette exécution à tout moment par la suite, ni ne constituera une renonciation à une violation ultérieure.",
  "termsOfService_miscellaneous_waiver_text2": "Aucun manquement à exercer, et aucun retard dans l'exercice, de la part d'une des parties, de tout droit ou pouvoir en vertu de ces Conditions ne sera interprété comme une renonciation à ce droit ou pouvoir. De même, l'exercice partiel ou unique d'un droit ou pouvoir en vertu de ces Conditions n'exclut pas un exercice ultérieur de ce droit ou de tout autre droit accordé dans les présentes. En cas de conflit entre ces Conditions et des conditions d'achat ou autres applicables, ce sont les présentes Conditions qui prévaudront.",
  "termsOfService_miscellaneous_notices_title": "Notifications",
  "termsOfService_miscellaneous_notices_text1": "En créant un compte, vous consentez à recevoir des communications électroniques de la part de Sofascore (par exemple, via e-mail, notifications push, messages texte ou autres types de messages). Ces communications peuvent inclure des notifications concernant votre compte et font partie de votre relation avec Sofascore. Sofascore peut également vous envoyer des communications promotionnelles par e-mail que Sofascore estime susceptibles de vous intéresser. Vous comprenez que vous n'êtes pas obligé de fournir ce consentement comme condition d'utilisation de la Plateforme et des Services, et que vous pouvez vous désinscrire de ces communications via la Plateforme.",
  "termsOfService_miscellaneous_notices_text2": "Vous acceptez que toute notification, accord, divulgation ou autre communication que Sofascore vous envoie par voie électronique remplira les exigences légales de communication, y compris celle de la forme écrite, et que toute notification envoyée par e-mail sera réputée reçue le jour suivant.",
  "termsOfService_miscellaneous_amendments_title": "Modifications de ces conditions",
  "termsOfService_miscellaneous_amendments_text1": "Sofascore se réserve le droit, à sa seule discrétion, de modifier ou de remplacer ces Conditions à tout moment. Vous comprenez et acceptez que si vous continuez à utiliser le Service après la date de mise à jour des présentes Conditions, Sofascore considérera cette utilisation comme une acceptation des Conditions mises à jour.",
  "termsOfService_miscellaneous_amendments_text2": "Nous vous conseillons de consulter régulièrement ces Conditions afin de vous tenir informé des éventuelles modifications. Si vous n'acceptez pas les Conditions mises à jour, vous pourrez retirer votre consentement à tout moment conformément à la section \"Votre Consentement\" des présentes Conditions.",
  "termsOfService_miscellaneous_entireAgreement_title": "Intégralité de l'accord",
  "termsOfService_miscellaneous_entireAgreement_text1": "Ces Conditions constituent l'intégralité de l'accord entre vous et Sofascore concernant votre utilisation de la Plateforme et remplacent tous les accords écrits ou oraux antérieurs ou contemporains entre vous et Sofascore relatifs au service Sofascore Editor.",
  "termsOfService_miscellaneous_entireAgreement_text2": "Ces Conditions, ainsi que la Politique de Confidentialité et tout autre avis juridique publié par Sofascore sur la Plateforme, constituent l'intégralité de l'accord entre vous et Sofascore concernant l'utilisation du service Sofascore Editor.",
  "termsOfService_miscellaneous_entireAgreement_text3": "Vous pouvez être soumis à des conditions supplémentaires qui s'appliquent lorsque vous utilisez ou achetez d'autres services de Sofascore Editor, que Sofascore pourra vous fournir au moment de cette utilisation ou de cet achat.",
  "termsOfService_miscellaneous_noticeOfDispute_title": "Notification de litige",
  "termsOfService_miscellaneous_noticeOfDispute_text1": "En cas de litige, vous ou Sofascore devez envoyer à l'autre une Notification de Litige, qui est une déclaration écrite mentionnant le nom, l'adresse et les coordonnées de la partie qui l'envoie, les faits à l'origine du litige et la réparation demandée. Vous devez envoyer toute Notification de Litige par e-mail à: <email>editor@sofascore.com</email>. Sofascore enverra toute Notification de Litige à votre adresse postale si nous l'avons, ou à défaut, à votre adresse e-mail. Vous et Sofascore tenterez de résoudre tout litige par une négociation informelle dans un délai de soixante (60) jours à compter de la date d'envoi de la Notification de Litige. Après soixante (60) jours, vous ou Sofascore pourrez entamer une procédure d'arbitrage.",
  "termsOfService_miscellaneous_noticeOfDispute_text2": "VOUS ET SOFASCORE CONVENEZ QUE TOUTE ACTION DÉCOULANT DES SERVICES OU Y ÉTANT LIÉE DOIT ÊTRE ENGAGÉE DANS UN DÉLAI DE QUATRE (4) MOIS APRÈS L'APPARITION DE LA CAUSE D'ACTION, C'EST-À-DIRE QUE LA NOTIFICATION DE LITIGE DOIT ÊTRE TRANSMISE DANS CE DÉLAI À L'AUTRE PARTIE. À DÉFAUT, LADITE ACTION SERA DÉFINITIVEMENT PRESCRITE.",
  "termsOfService_miscellaneous_governingLaw_title": "Droit applicable et juridiction",
  "termsOfService_miscellaneous_governingLaw_text1": "Veuillez noter que ces Conditions, leur objet et leur formation sont régis par le droit croate.",
  "termsOfService_miscellaneous_governingLaw_text2": "Chaque partie consent et se soumet à la juridiction exclusive du tribunal compétent situé à Zagreb, Croatie, et renonce à tout droit qu'elle pourrait avoir de demander le transfert de lieu de toute telle procédure. La ou les parties gagnantes dans un tel litige auront droit au remboursement de tous les frais et dépenses, y compris, sans s'y limiter, les honoraires raisonnables d'avocats et de parajuristes, engagés par cette partie dans le cadre de ce litige.",
  "termsOfService_miscellaneous_noAgency_title": "Absence d'agence ou de cession de droits",
  "termsOfService_miscellaneous_noAgency_text1": "Aucune relation d'agence, de partenariat, de coentreprise ou d'emploi n'est créée à la suite de ces Conditions ou de votre utilisation de toute partie de la Plateforme. Vous n'avez aucune autorité pour lier Sofascore à quelque titre que ce soit. Ni Sofascore ni les utilisateurs de la Plateforme ne peuvent diriger ou contrôler les activités quotidiennes de l'autre, ni créer ou assumer une quelconque obligation au nom de l'autre.",
  "termsOfService_miscellaneous_noAgency_text2": "Ni ces Conditions, ni les droits, devoirs ou obligations qui en découlent ne peuvent être cédés, délégués, transférés ou autrement disposés par vous, en tout ou en partie, sans le consentement écrit préalable de Sofascore. Les droits, devoirs et obligations de Sofascore peuvent être cédés, sous-licenciés, sous-traités, délégués ou autrement transférés, en tout ou en partie, à une société affiliée sans votre consentement écrit préalable.",
  "termsOfService_contactUs_title": "Nous contacter",
  "termsOfService_contactUs_text1": "N'hésitez pas à nous contacter si vous avez des questions.",
  "termsOfService_contactUs_item1": "Par e-mail: <email>editor@sofascore.com</email>",
  "termsOfService_contactUs_item2": "Via ce lien: <a>https://editor.sofascore.com/about</a>",

  "eu_funds_title": "<u>Project</u> Co-funded by the European Union",
  "eu_funds_label_text1": "EUROPEAN UNION\nTogether towards the EU funds",
  "eu_funds_label_text2": "The project was co-financed by the European Union from the European Regional Development Fund",

  "legalInformation_title": "<u>Legal information</u>",
  "legalInformation_main_title": "Sofa IT d.o.o.",
  "legalInformation_main_subtitle": "Vrbani 4, 10000 Zagreb, Croatia Commercial court in Zagreb",
  "legalInformation_main_mbs": "MBS: 081058552",
  "legalInformation_main_oib": "OIB: 96366258208",
  "legalInformation_main_vatId": "VAT ID: HR96366258208",
  "legalInformation_main_location": "Erste & Steiermärkische Bank d.d., Jadranski trg 3a, Rijeka",
  "legalInformation_main_swift": "SWIFT: ESBCHR22",
  "legalInformation_main_iban": "IBAN: HR6524020061101005215",
  "legalInformation_main_shareCapital": "Share capital: 15.000,00 EUR, paid in total",
  "legalInformation_main_boardOfDirectors": "Board of Directors: Ivan Bešlić, Zlatko Hrkać",

  "404_title": "Page not found",
  "404_text": "That one bounced off the rim.",
  "404_ctaText": "Let's go home",

  "footer_store_google_ctaText": "OBTENEZ LE SUR GOOGLE PLAY",
  "footer_store_apple_ctaText": "TÉLÉCHARGEZ SUR L'APP STORE",
  "footer_checkOutApp": "Consultez l'application Sofascore",
  "footer_allRightsReserved": "Tous droits réservés",
  "footer_fundedByEu": "Cofinancé par l'Union européenne",

  "common_navigation_about": "À propos de nous",
  "common_navigation_features": "Fonctionnalités",
  "common_navigation_resources": "Ressources",
  "common_navigation_faq": "FAQ",
  "common_navigation_tutorials": "Tutoriels",
  "common_navigation_contact": "Contact",
  "common_navigation_registration": "Inscription",
  "common_navigation_register": "Inscription",
  "common_navigation_helpCenter": "Centre d'assistance",
  "common_navigation_cookies": "Cookies",
  "common_navigation_tos": "Conditions d'utilisation",
  "common_navigation_privacyPolicy": "Politique de confidentialité",
  "common_navigation_legal": "Informations légales",
  "common_sport_football": "FOOTBALL",
  "common_sport_basketball": "BASKET-BALL",
  "common_sport_volleyball": "VOLLEY-BALL",
  "common_sport_futsal": "FUTSAL",
  "common_sport_minifootball": "MINIFOOTBALL",
  "common_sport_waterpolo": "WATER-POLO",
  "common_sport_rugby": "rugby",
  "common_andMore": "Et plus",
  "common_department_sales": "Sales",
  "common_department_technicalSupport": "Technical support",
  "common_department_pressInquiries": "Press inquiries",
  "common_department_careers": "Careers",
  "common_country_croatia": "Croatie",
  "common_country_azerbaijan": "Azerbaïdjan",
  "common_country_brazil": "Brésil",
  "common_country_chile": "Chili",
  "common_country_argentina": "Argentine",
  "common_country_nigeria": "Nigeria",
  "common_region_global": "Global",
  "common_region_latinAmerica": "Amérique latine",
  "common_region_africa": "Afrique",
  "common_region_france": "France",
  "common_region_portugal": "Portugal",
  "common_region_brazil": "Brésil",
  "common_language_english": "English",
  "common_language_croatian": "Croatian",
  "common_language_portugese": "Portugese",
  "common_language_spanish": "Spanish",
  "common_language_brazilianPortugese": "Brazilian Portugese",
  "common_language_italian": "Italian",
  "common_language_french": "French"
}
