{
  "homepage_introduction_title": "Il <u>più evoluto</u> software per tornei durante il gioco.",
  "homepage_introduction_description": "Sofascore Editor digitalizza il punteggio, la programmazione e le statistiche.",
  "homepage_introduction_feature1": "TIENE IL PUNTEGGIO",
  "homepage_introduction_feature2": "TRACCIA LE STATISTICHE",
  "homepage_introduction_feature3": "STIMOLA I GIOCATORI",
  "homepage_whoIsSofascoreEditorFor_title": "A chi è <u>dedicato Sofascore Editor</u>?",
  "homepage_whoIsSofascoreEditorFor_group1": "Organizzatori di tornei e leghe",
  "homepage_whoIsSofascoreEditorFor_group2": "Funzionari di federazioni e rappresentanti di club",
  "homepage_whoIsSofascoreEditorFor_group3": "Appassionati, giovani, semiprofessionisti e dirigenti di leghe minori",
  "homepage_whoIsSofascoreEditorFor_group4": "Contributori individuali",
  "homepage_whoIsSofascoreEditorFor_stat1": "Più di 650.000 partite",
  "homepage_whoIsSofascoreEditorFor_stat2": "Oltre 25.000 squadre",
  "homepage_whoIsSofascoreEditorFor_stat3": "115 Paesi e oltre",
  "homepage_whoIsSofascoreEditorFor_stat4": "Più di 150.000 giocatori",
  "homepage_appFeatures_title": "Tutta la gloria, <u>nessuna digitazione manuale</u>",
  "homepage_appFeatures_subtitle": "Con Sofascore Editor, <h>è tutto digitale.</h>",
  "homepage_appFeatures_text": "Basta tabelloni disegnati a mano e fogli disordinati!",
  "homepage_appFeatures_feature1_title": "Crea tornei e leghe",
  "homepage_appFeatures_feature1_description": "Dai tornei del weekend alle partite della stagione regolare, più tutto quello che ci sta in mezzo.",
  "homepage_appFeatures_feature2_title": "Imposta le formazioni ufficiali",
  "homepage_appFeatures_feature2_description": "Includendo capitani, sostituzioni, giocatori mancanti, colori di maglie e posizioni iniziali.",
  "homepage_appFeatures_feature3_title": "Monitora le classifiche e i tabelloni dei tornei",
  "homepage_appFeatures_feature3_description": "Dalla stagione regolare all'eliminazione diretta, dalla doppia eliminazione al round-robin e ai tornei a due fasi.",
  "homepage_appFeatures_feature4_title": "Costruisci i profili dei giocatori",
  "homepage_appFeatures_feature4_description": "Aggiungi e aggiorna immagini di profilo, posizioni, nazionalità, numeri di maglia e statistiche.",
  "homepage_appFeatures_feature5_title": "Inserisci i dati in tempo reale o nel post-partita",
  "homepage_appFeatures_feature5_description": "Inserisci i punteggi, più tutta una serie di statistiche e dettagli specifici di ogni sport, oppure anche solo i risultati finali e nient'altro.",
  "homepage_appFeatures_register_title": "Ottieni il più gratificante software per la gestione degli sport durante il gioco",
  "homepage_appFeatures_register_ctaText": "Registrati oggi stesso",
  "homepage_appFeatures_marquee_item1": "SEGNAPUNTI",
  "homepage_appFeatures_marquee_item2": "STATISTICHE",
  "homepage_appFeatures_marquee_item3": "VISIBILITÀ GLOBALE",
  "homepage_appFeatures_appAvailable": "App available in:",
  "homepage_nextLevel_title": "Che cosa rende Sofascore Editor <u>così evoluto</u>?",
  "homepage_nextLevel_text1": "È l'unico software per tornei che consente di visualizzare tutto ciò che vi digiti su Sofascore, la prima app al mondo per punteggi e statistiche sportive in tempo reale, con oltre 25 milioni di utenti.",
  "homepage_nextLevel_text2": "Non copriamo solo i grandi campionati, ma TUTTI i campionati.",
  "homepage_nextLevel_text3": "<u>Incluso il tuo.</u>",
  "homepage_nextLevel_item1": "Partite",
  "homepage_nextLevel_item2": "Squadre",
  "homepage_nextLevel_item3": "Paesi",
  "homepage_nextLevel_item4": "Giocatori",
  "homepage_nextLevel_partnersText": "Orgogliosi di essere partner di federazioni, tornei e club di tutto il mondo.",
  "homepage_nextLevel_register_title": "Fare di realtà sportive locali delle leggende",
  "homepage_nextLevel_register_description": "Che sia tu il rappresentante di una squadra di under-16 a Manchester o il responsabile di un torneo di calcio a cinque a Lagos per un solo weekend, i tifosi di tutto il mondo potranno seguire i tuoi eventi nell'app Sofascore ed essere avvisati quando saranno live.",
  "homepage_testimonials_title": "Scopri cosa dicono gli <u>editori di Sofascore</u>",
  "homepage_testimonials_item1_quote": "La collaborazione con Sofascore Editor migliora la nostra visibilità, consentendo a un pubblico più vasto di seguire in tempo reale le conquiste degli atleti croati non udenti. Stimola inoltre a un impegno più profondo, promuove l'inclusività e posiziona strategicamente la CDSA all'interno della comunità sportiva globale.",
  "homepage_testimonials_item1_role": "Presidente",
  "homepage_testimonials_item1_company": "Croatian Deaf Sports Association (CDSA)",
  "homepage_testimonials_item2_quote": "Come rappresentanti del più grande torneo di mini calcio della Croazia, siamo rimasti impressionati da quanto sia stato semplice e rapido per noi accordarci su tutti i parametri e far vivere l'evento attraverso la piattaforma. Ora che gli spettatori possono ricevere notifiche sulle partite e sulle relative informazioni chiave, il nostro torneo ha raggiunto un pubblico più vasto e una miglior visibilità. Lo scorso anno, quando abbiamo utilizzato l'Editor per la prima volta, il torneo ha raccolto quasi un milione di visualizzazioni e ora attendiamo con trepidazione i risultati di quest'anno!",
  "homepage_testimonials_item2_role": "Deputy Director",
  "homepage_testimonials_item2_company": "Kutija Šibica",
  "homepage_testimonials_item3_quote": "Sofascore è un grande strumento per Goal+, perché fornisce visibilità ai nostri team ed atleti, e aggiornamenti in real-time ai nostri tifosi. La piattaforma è davvero intuitiva e mantiene la nostra community connessa e informata. Non potremmo essere più contenti di questa partnership.",
  "homepage_testimonials_item3_role": "Direttore di Sports Marketing",
  "homepage_testimonials_item3_company": "Goal+",
  "homepage_testimonials_item4_quote": "L'Editor mi permette di visualizzare facilmente il programma delle partite selezionando le date e di accedere alle informazioni su più incontri che si giocano in sedi diverse. La ricchezza di dettagli (formazioni, posizioni, capitani, minuti, cartellini, ecc.) garantisce maggior qualità del campionato e delle relative informazioni. Il ciclo focalizzato sull'aspetto atletico è entusiasmante e consente una miglior analisi dei dati dei giocatori.",
  "homepage_testimonials_item4_role": "Operations Analyst",
  "homepage_testimonials_item4_company": "Super Copa Pioneer Netshoes",
  "homepage_testimonials_item5_quote": "Sofascore Editor ha apportato notevole dinamismo e funzionalità al nostro torneo, specialmente grazie alle notifiche degli eventi live. L'app ha messo in risalto il campionato su Sofascore, consentendo a persone di tutto il mondo di seguirlo in tempo reale e di esplorare i profili degli atleti. Questa partnership di successo ha davvero arricchito il torneo di Manhuaçu.",
  "homepage_testimonials_item5_role": "Performance Analyst",
  "homepage_testimonials_item5_company": "Boston City FC Brazil",
  "homepage_testimonials_item6_quote": "Ci piace molto l'intuitività dell'Editor: possiamo caricare più di 60 partite in meno di 10 minuti! È meraviglioso, inoltre, il fatto che è possibile integrare le classifiche in tempo reale nelle nostre pagine web. Visto che le classifiche si aggiornano automaticamente, possiamo evitare il noioso compito manuale. Nel complesso, l'app ha senza dubbio superato le nostre aspettative.",
  "homepage_testimonials_item6_role": "IT",
  "homepage_testimonials_item6_company": "ADN Sport Chile",
  "homepage_testimonials_item7_quote": "Quello che mi piace dell'Editor è la semplicità e la rapidità nell'inserimento dei dati; è davvero affidabile e \"user-friendly\". A confronto con un altro software che abbiamo utilizzato in passato, Sofascore Editor è molto più veloce e, nel complesso, migliore.",
  "homepage_testimonials_item7_role": "Competition Manager",
  "homepage_testimonials_item7_company": "Acción Total",
  "homepage_testimonials_item8_quote": "Ottima interfaccia, accesso agevole e visualizzazione chiara delle informazioni. È facile configurare i tornei e gestire tutto ciò che riguarda la nostra lega, sia su dispositivi mobili che su Web. Posso monitorare gli incontri della Prima Divisione minuto per minuto e gli utenti che seguono il campionato possono sapere i risultati tramite le notifiche. Quando inserisco un'azione, come un gol, il calcio d'inizio o la fine del primo tempo, la notifica arriva istantaneamente.",
  "homepage_testimonials_item8_role": "Press Manager",
  "homepage_testimonials_item8_company": "Federación Cordobesa de Fútbol",
  "homepage_testimonials_item9_quote": "L'utilizzo di Sofascore Editor per la 5Stars Premier League ci è stato di notevole aiuto nelle statistiche, in particolare per la loro accuratezza generale e per il calcolo dei punti mancanti in seguito a errori manuali. In qualità di lega che sta crescendo nella comunità popolare nigeriana, siamo fiduciosi del fatto che questa partnership si dimostrerà per noi ancora più preziosa in futuro.",
  "homepage_testimonials_item9_role": "Managing Director",
  "homepage_testimonials_item9_company": "5Stars",
  "homepage_testimonials_register_title": "Sei pronto a diventare un editor?",
  "homepage_testimonials_register_description": "Per richieste o domande della stampa,<br></br> inviaci un'email a <email>editor@sofascore.com</email>",

  "about_powerOfData_title": "Sosteniamo gli sport locali con il <u>potere dei dati</u>",
  "about_powerOfData_text": "Sofascore Editor è un'app per la gestione degli sport che è stata progettata per dare alle leghe minori lo stesso riconoscimento di quelle maggiori.",
  "about_powerOfData_imageText": "IL PIÙ GRATIFICANTE SOFTWARE PER TORNEI DURANTE IL GIOCO",
  "about_powerOfData_collague_text1": "Le nostre radici vanno in profondità grazie all'analisi dei dati sportivi e alla scienza dei dati, e la nostra passione è rendere il campo di gioco uguale per tutti.",
  "about_powerOfData_collague_text2": "Ciò che ci rende unici è l'integrazione con Sofascore — la più importante app al mondo per punteggi e approfondimenti sportivi, con i suoi 25 milioni di utenti.",
  "about_powerOfData_collague_text3": "Con Sofascore Editor, la tua squadra può condividere i riflettori con i grandi — e dimostrare i suoi talenti a milioni di persone.",
  "about_powerOfData_matches": "PARTITE",
  "about_powerOfData_teams": "SQUADRE",
  "about_powerOfData_countries": "PAESI",
  "about_powerOfData_players": "GIOCATORI",
  "about_powerOfData_kutijaSibica": "Guarda la differenza che può fare un'app",
  "about_powerOfData_playVideo": "Riproduci il video",
  "about_meetOurSquad_title": "Ti presentiamo la nostra <u>squadra</u>",
  "about_meetOurSquad_text": "Alla base di Sofascore, c'è un team diversificato di scienziati dei dati, organizzatori comunitari, ricercatori, programmatori e autentici appassionati di sport.",
  "about_meetOurSquad_businessDevelopment": "Sviluppo aziendale",
  "about_meetOurSquad_behindTheScenes": "Dietro le quinte",
  "about_meetOurSquad_register_title": "Hai visto la tua squadra giocare... ora lascia che anche il mondo intero la veda!",

  "features_sofascoreEditor_title": "Ottieni il massimo con <u>Sofascore Editor</u>!",
  "features_sofascoreEditor_text": "Guarda come le sue funzionalità intuitive possono aiutare sia la tua organizzazione, sia i tuoi giocatori",
  "features_sofascoreEditor_imageText": "PER TUTTE LE ETÀ, GENERI E LIVELLI DI GIOCO",
  "features_sofascoreEditor_item1_title": "<u>Velocità</u><break> e scalabilità</break>",
  "features_sofascoreEditor_item1_description": "Aggiungi centinaia di dettagli nel giro di minuti e visualizzali nell'app Sofascore istantaneamente.",
  "features_sofascoreEditor_item2_title": "<u>Facilità</u><break> d'uso</break>",
  "features_sofascoreEditor_item2_description": "Progettata pensando agli appassionati di sport più impegnati, è utilizzabile in tempo reale senza perdere un solo tocco",
  "features_sofascoreEditor_item3_title": "<u>Digitalizzazione</u><break> totale</break>",
  "features_sofascoreEditor_item3_description": "Tutti i livelli di gioco in un unico posto: il palmo della tua mano.",
  "features_seeWhatsInside_title": "Guarda che cosa comprende...",
  "features_seeWhatsInside_leagueFixtures": "Partite dei campionati",
  "features_seeWhatsInside_teamSchedules": "Programmi delle squadre",
  "features_seeWhatsInside_playerProfiles": "Profili dei giocatori",
  "features_seeWhatsInside_matchDetails": "Dettagli delle partite",
  "features_seeWhatsInside_tournamentOrganization": "Organizzazione dei campionati",
  "features_seeWhatsInside_lineupCharts": "Formazioni",
  "features_seeWhatsInside_standings": "Classifiche",
  "features_seeWhatsInside_realTimeEntry": "Aggiornamenti in tempo reale",
  "features_seeWhatsInside_rolesAndPermissions_title": "<u>Ruoli</u> e autorizzazioni",
  "features_seeWhatsInside_rolesAndPermissions_description": "Garanzia di accuratezza totale per ogni partita grazie all'inserimento collaborativo dei dati e alla gestione dei ruoli",
  "features_seeWhatsInside_rolesAndPermissions_item1": "Personalizza l'accesso all'Editor",
  "features_seeWhatsInside_rolesAndPermissions_item2": "6 livelli di autorizzazioni",
  "features_seeWhatsInside_rolesAndPermissions_item3": "Tieni traccia di chi nella tua organizzazione può inserire i dati e di quali dati può inserire",
  "features_seeWhatsInside_matchReports_title": "<u>Resoconti delle partite</u>",
  "features_seeWhatsInside_matchReports_description": "Aumenta la visibilità del team grazie a PDF scaricabili e stampabili che puoi facilmente condividere con:",
  "features_seeWhatsInside_matchReports_item1": "Federazioni e rappresentanti di club",
  "features_seeWhatsInside_matchReports_item2": "Funzionari di organizzazioni",
  "features_seeWhatsInside_matchReports_item3": "Allenatori e giocatori",
  "features_seeWhatsInside_matchReports_item4": "Giornalisti e amministratori Web",
  "features_seeWhatsInside_suspensionManagement_title": "Gestione delle <u>squalifiche</u>",
  "features_seeWhatsInside_suspensionManagement_description": "Gestisci le squalifiche in base a necessità con una sezione dedicata dell'app",
  "features_seeWhatsInside_suspensionManagement_item1": "Definisci i criteri di squalifica",
  "features_seeWhatsInside_suspensionManagement_item2": "Tieni traccia delle squalifiche dei giocatori",
  "features_seeWhatsInside_suspensionManagement_item3": "Aggiornamento automatico delle formazioni",
  "features_seeWhatsInside_liveWidgets_title": "<u>Widget live</u> nei siti web",
  "features_seeWhatsInside_liveWidgets_description": "Con un solo clic, infografiche integrate nel tuo sito web che si aggiornano automaticamente",
  "features_seeWhatsInside_liveWidgets_item1": "Classifiche e tabelloni",
  "features_seeWhatsInside_liveWidgets_item2": "Statistiche principali",
  "features_seeWhatsInside_liveWidgets_item3": "Migliori giocatori",
  "features_seeWhatsInside_support_title": "<u>Assistenza 24 ore su 24, 7 giorni su 7</u>",
  "features_seeWhatsInside_support_description": "La nostra squadra dell'assistenza copre tutti i fusi orari e più di 10 lingue",
  "features_seeWhatsInside_support_item1": "Risoluzione dei problemi e onboarding",
  "features_seeWhatsInside_support_item2": "Inserimento dati su larga scala",
  "features_seeWhatsInside_support_item3": "Consigli e suggerimenti professionali",
  "features_seeWhatsInside_registerText": "Punteggi più smart con Sofascore Editor",
  "features_seeWhatsInside_quote1_position": "IT",
  "features_seeWhatsInside_quote1_description": "In primo luogo, ciò che mi è piaciuto di più lavorando con l'Editor è stata la sua semplicità d'uso, al punto che mi sono bastati 10 minuti per caricare oltre 60 partite del nostro campionato. Inoltre, ho avuto la possibilità straordinaria di poter inserire le classifiche all'interno delle nostre pagine web in funzione ai campionati che facciamo, questa è una funzione davvero importante perché ci evita il noioso compito di doverle aggiornare manualmente. In generale, l'applicazione ha funzionato molto meglio di quanto credessimo e ha senza dubbio superato le nostre aspettative.",
  "features_seeWhatsInside_quote2_position": "Performance Analyst",
  "features_seeWhatsInside_quote2_description": "È stata una collaborazione molto efficace, realizzata in occasione del Torneo del Caffè del 2024. Ha portato molta dinamicita' ed è funzionale, soprattutto grazie agli aggiornamenti in tempo reale dell'evento. Il campionato è stato messo in evidenza nell'app, permettendo a persone di tutto il mondo di seguire il campionato in tempo reale, conoscendo i profili degli atleti. Una partnership di successo che ha arricchito ulteriormente la competizione organizzata da Boston City Brazil a Manhuaçu.",

  "resources_allInOnePlace_title": "Tutto ciò che devi sapere, <u>in un unico posto</u>",
  "resources_allInOnePlace_heroText": "IMPARA COME OTTENERE IL MASSIMO DA SOFASCORE EDITOR",
  "resources_faq_title": "<u>Domande</u> frequenti",
  "resources_faq_general_title": "Generali",
  "resources_faq_general_chapter1_title": "Che cos'è Sofascore Editor?",
  "resources_faq_general_chapter1_description": "Sofascore Editor è un'app per la gestione digitale dei punteggi e l'organizzazione delle competizioni di leghe minori e sport giovanili.",
  "resources_faq_general_chapter2_title": "Che cos'è Sofascore e in che modo è correlato a Sofascore Editor?",
  "resources_faq_general_chapter2_description": "<a>Sofascore</a> è il più importante fonitore al mondo di punteggi e approfondimenti sportivi in tempo reale. Sofascore Editor e Sofascore condividono un database, in modo che tutte le informazioni inserite nell'Editor vengano pubblicate anche nell'app Sofascore, rendendole così accessibili ai suoi 25 milioni di utenti attivi.",
  "resources_faq_general_chapter3_title": "Perché essere presenti su Sofascore è davvero fantastico?",
  "resources_faq_general_chapter3_description": "Avere statistiche su Sofascore non significa solo essere visti da migliaia di nuovi spettatori. Significa che i tifosi possono ricevere notifiche sulle partite e seguire le statistiche dei giocatori come fanno con Messi. Significa che gli scout possono tenere d'occhio i giovani calciatori e aiutarli a dare il via alle loro carriere. Significa che gli allenatori possono analizzare le prestazioni della squadra e dei giocatori e migliorare di conseguenza i loro allenamenti.",
  "resources_faq_general_chapter4_title": "In che modo Sofascore Editor può aiutare i giovani atleti?",
  "resources_faq_general_chapter4_description": "Sofascore Editor aiuta i giovani atleti consentendo loro di monitorare e visualizzare le proprie performance nell'app Sofascore, attraverso statistiche dettagliate e documentazioni storiche. Archiviando le statistiche dall'inizio della carriera, i giovani possono incrementare la propria visibilità e catturare l'attenzione degli scout a livello accademico o professionistico.",
  "resources_faq_costAndPartnerships_title": "Costi e partnership",
  "resources_faq_costAndPartnerships_chapter1_title": "Perché dovrei collaborare con Sofascore Editor?",
  "resources_faq_costAndPartnerships_chapter1_description": "Se sei un rappresentante o un organizzatore, Sofascore Editor può fornirti il supporto organizzativo e la visibilità globale che non troverai altrove. I nostri accordi di partnership includono l'accesso a funzionalità evolute, assistenza e opportunità promozionali, e forniscono così al tuo campionato o torneo maggior legittimazione e visibilità, oltre ai dati analitici dettagliati che danno un impulso alla carriera dei giocatori.",
  "resources_faq_costAndPartnerships_chapter2_title": "Quanto costa?",
  "resources_faq_costAndPartnerships_chapter2_description": "I prezzi possono variare a seconda delle tue specifiche necessità. Per una stima accurata su misura dei requisiti della tua organizzazione, <btl>contatta direttamente il nostro team</btl> di sviluppo aziendale.",
  "resources_faq_featuresAndCapabilities_title": "Caratteristiche e possibilità",
  "resources_faq_featuresAndCapabilities_chapter1_title": "Come posso importare dati in blocco?",
  "resources_faq_featuresAndCapabilities_chapter1_description": "L'importazione dei dati in blocco (upload delle informazioni relative a decine o centinaia di partite o giocatori contemporaneamente) è disponibile solo per i nostri partner registrati. Se sei un partner e desideri caricare i dati in blocco, contatta il nostro rappresentante dedicato per iniziare la procedura.",
  "resources_faq_featuresAndCapabilities_chapter2_title": "L'Editor può organizzare qualcuno che guardi le mie partite e inserisca i dati al posto mio?",
  "resources_faq_featuresAndCapabilities_chapter2_description": "Puoi delegare uno o più membri del tuo team a inserire i dati, se lo desideri, ma tieni presente che la responsabilità dell'inserimento di tutti i dati è dell'utente. Il team di assistenza di Sofascore Editor è sempre pronto ad aiutarti per ottenere il massimo dalla piattaforma e per risolvere eventuali problemi durante il percorso.",
  "resources_faq_featuresAndCapabilities_chapter3_title": "Quali sport supporta Editor?",
  "resources_faq_featuresAndCapabilities_chapter3_description": "L'Editor supporta calcio, basket, rugby (Union, a 15 e a 7), pallavolo, calcio a cinque, mini calcio (inclusi calcio a 7, calcio a 8 e altre varianti) e pallanuoto. Altri sport sono in corso d'opera.",
  "resources_faq_featuresAndCapabilities_chapter4_title": "Quali lingue supporta Editor?",
  "resources_faq_featuresAndCapabilities_chapter4_description": "L'applicazione è disponibile in lingua croata, francese, spagnola, portoghese, portoghese brasiliano, italiana e inglese. Non c'è la tua lingua preferita? Comunicaci quale lingua dovremmo aggiungere scrivendoci <email>editor@sofascore.com</email>.",
  "resources_faq_featuresAndCapabilities_chapter5_title": "È disponibile su tutte le piattaforme?",
  "resources_faq_featuresAndCapabilities_chapter5_description": "Sì! Sofascore Editor è disponibile su Android, iOS e il Web.",
  "resources_faq_featuresAndCapabilities_chapter6_title": "Posso utilizzarlo per più tornei e campionati contemporaneamente?",
  "resources_faq_featuresAndCapabilities_chapter6_description": "Eccome! (È proprio questo il punto). Sofascore Editor è stata progettata come soluzione scalabile per federazioni, organizzazioni, club e organizzatori che necessitino di caricare dati e punteggi di un gran numero di eventi sportivi.",
  "resources_faq_featuresAndCapabilities_chapter7_title": "Posso utilizzare Sofascore Editor per campionati e tornei privati o personali?",
  "resources_faq_featuresAndCapabilities_chapter7_description": "Sì. L'unica avvertenza è che dovrai fornire una qualsiasi prova che ci consenta di verificare che il torneo o campionato esista effettivamente; per esempio, il sito web del torneo o campionato, l'annuncio sui social media, un comunicato stampa o un articolo su un giornale.",
  "resources_faq_featuresAndCapabilities_chapter8_title": "Cosa succede se posso inserire i punteggi e i dettagli solo periodicamente?",
  "resources_faq_featuresAndCapabilities_chapter8_description": "Puoi sempre utilizzare Sofascore Editor in base alle tue necessità e inserire statistiche e punteggi dopo il termine delle partite. Tuttavia, è proprio la partecipazione costante a garantire accuratezza e aggiornamento dei dati, pertanto, se non ti è possibile impegnarti regolarmente, prendi in considerazione la possibilità di condividere la responsabilità dell'inserimento dei dati con altri membri del team.",
  "resources_faq_featuresAndCapabilities_chapter9_title": "L'app è disponibile nel mio paese? E per quanto riguarda l'assistenza clienti?",
  "resources_faq_featuresAndCapabilities_chapter9_description": "Puoi scaricare l'Editor in qualsiasi Paese del mondo. Abbiamo uno staff di assistenza in tutti i fusi orari, quindi, ovunque ti troverai, ci sarà sempre qualcuno pronto ad aiutarti.",
  "resources_faq_accountAndRegistration_title": "Account e registrazione",
  "resources_faq_accountAndRegistration_chapter1_title": "Mi serve un account per utilizzare Sofascore Editor?",
  "resources_faq_accountAndRegistration_chapter1_description": "Sì, dovrai creare un account e fare domanda per diventare un editor, prima di poter iniziare a utilizzare l'app.",
  "resources_faq_accountAndRegistration_chapter2_title": "Come mi registro per diventare un editor?",
  "resources_faq_accountAndRegistration_chapter2_list1_text": "Se sei una persona fisica e desideri utilizzare l'Editor per tuo conto:",
  "resources_faq_accountAndRegistration_chapter2_list1_item1Text": "Compila il modulo di registrazione;",
  "resources_faq_accountAndRegistration_chapter2_list1_item2Text": "Ottieni l'approvazione (in genere entro 24 ore).",
  "resources_faq_accountAndRegistration_chapter2_list2_text": "Se sei un rappresentante o un organizzatore:",
  "resources_faq_accountAndRegistration_chapter2_list2_item2Text": "Un assistente del nostro team ti contatterà per aiutarti nell'avvio dell'importazione dei dati.",
  "resources_faq_accountAndRegistration_chapter3_title": "Perché serve così tanto tempo per l'approvazione del mio account?",
  "resources_faq_accountAndRegistration_chapter3_description": "Può succedere perché stiamo gestendo un gran numero di richieste, oppure perché non siamo stati in grado di trovare fonti valide che confermino le informazioni sui tornei per cui hai fatto domanda. Affinché l'account venga approvato il più presto possibile, è necessario fornire delle fonti ufficiali durante la compilazione della domanda, altrimenti non avremo modo di incrociare le informazioni per verificare l'accuratezza di quelle che inserirai come editor.",
  "resources_faq_accountAndRegistration_chapter4_title": "Come inizio a utilizzare l'Editor?",
  "resources_faq_accountAndRegistration_chapter4_description": "Una volta approvata la tua domanda, puoi creare squadre, giocatori e programmare partite. Per aiutarti a cominciare, qui ti abbiamo messo a disposizione tutta una serie di tutorial che puoi guardare.",
  "resources_faq_noteText1": "Hai una domanda che qui non è presente?\nInviaci un'email a <email>editor@sofascore.com</email>",
  "resources_faq_noteText2": "Stai riscontrando problemi tecnici?\nConsulta il nostro <a>Centro Assistenza ↗</a>",
  "resources_videoTutorials_title": "Video <u>tutorial</u>",
  "resources_videoTutorials_video1": "Richiesta di accesso",
  "resources_videoTutorials_video2": "Aggiungere una squadra",
  "resources_videoTutorials_video3": "Aggiungere un giocatore",
  "resources_videoTutorials_video4": "Creare una partita",
  "resources_videoTutorials_video5": "Gestire una partita",
  "resources_videoTutorials_video6": "Aggiungere i dettagli della partita",
  "resources_videoTutorials_video7": "Creare formazioni",
  "resources_videoTutorials_video8": "Aggiungere un calcio di rigore",
  "resources_videoTutorials_registerText": "Ama il gioco. <br></br>Automatizzane l'amministrazione.",

  "contact_main_title": "<u>Per qualsiasi</u> domanda, partnership e obiettivo di carriera",
  "contact_main_emailCopied": "Email copied!",
  "contact_main_registerText": "Pronto a registrarti?",

  "privacyPolicy_title": "<u>Informativa sulla privacy</u>",
  "privacyPolicy_text_1": "Sofascore (<b>“noi”</b>, <b>“nostro/a”</b>, o <b>“ci”</b>) si impegna a proteggere la privacy degli utenti. La presente Informativa sulla Privacy spiega come i dati personali vengono raccolti, utilizzati e divulgati sui nostri siti web e/o applicazioni (inclusi, a titolo esemplificativo ma non esaustivo, i nostri siti web desktop (<a>https://editor.sofascore.com/<a/>), le applicazioni desktop, i siti web mobile e le applicazioni mobile native (inclusa l'applicazione “Sofascore Editor”)) (collettivamente definiti come la <b>“Piattaforma”</b>).",
  "privacyPolicy_text_2": "La presente Informativa sulla Privacy si applica al nostro sito web/app Sofascore Editor e ai suoi sottodomini associati (collettivamente, il nostro <b>“Servizio”</b>). Accedendo o utilizzando il nostro Servizio, l'utente dichiara di aver letto, compreso e accettato la raccolta, l'archiviazione, l'uso e la divulgazione dei propri dati personali, come descritto nella presente Informativa sulla Privacy e nei nostri Termini e Condizioni.",
  "privacyPolicy_definitionsAndKeyTerms_title": "Definizioni e termini chiave",
  "privacyPolicy_definitionsAndKeyTerms_text1": "Per spiegare le cose nella maniera più chiara possibile in questa Informativa sulla Privacy, ogni volta che si fa riferimento a uno di questi termini, sono rigorosamente definiti nel seguente modo:",
  "privacyPolicy_definitionsAndKeyTerms_item1": "Cookie: una piccola quantità di dati generati da un sito web e salvati dal browser. Vengono utilizzati per identificare il browser, fornire analisi e ricordare informazioni sull'utente, come la lingua preferita o le informazioni di accesso.",
  "privacyPolicy_definitionsAndKeyTerms_item2": "Società: le menzioni di Società, “noi”, “ci” o “nostro/a” si riferiscono a Sofa IT d.o.o., (Vrbani 4, 10 000 Zagabria, Croazia), una società a responsabilità limitata debitamente costituita ed operante ai sensi delle leggi della Repubblica di Croazia, che è responsabile dei dati dell'utente ai sensi della presente Informativa sulla Privacy e dei nostri Termini e Condizioni.",
  "privacyPolicy_definitionsAndKeyTerms_item3": "Paese: dove ha sede Sofascore Editor o i proprietari/fondatori di Sofascore Editor; in questo caso, la Croazia.",
  "privacyPolicy_definitionsAndKeyTerms_item4": "Dispositivo: qualsiasi dispositivo connesso a Internet come un telefono, un tablet, un computer o qualsiasi altro dispositivo che può essere utilizzato per accedere alla Piattaforma e utilizzarne i servizi.",
  "privacyPolicy_definitionsAndKeyTerms_item5": "Indirizzo IP: a ogni dispositivo connesso a Internet viene assegnato un numero, noto come indirizzo di protocollo Internet (IP). Questi numeri sono generalmente assegnati in blocchi geografici. Un indirizzo IP può spesso essere utilizzato per identificare la posizione da cui un dispositivo si connette a Internet.",
  "privacyPolicy_definitionsAndKeyTerms_item6": "Personale: si riferisce a quelle persone che sono impiegate dalla Società o sono sotto contratto per eseguire un servizio per conto di una delle parti.",
  "privacyPolicy_definitionsAndKeyTerms_item7": "Dati personali: qualsiasi informazione che direttamente, indirettamente o in connessione con altre informazioni, incluso un numero di identificazione personale, consente l'identificazione o l'identificabilità di una persona fisica.",
  "privacyPolicy_definitionsAndKeyTerms_item8": "Servizio: si riferisce al servizio fornito da Sofascore, come descritto nei relativi termini (se disponibili) e su questa Piattaforma. ",
  "privacyPolicy_definitionsAndKeyTerms_item9": "Servizio di terzi: si riferisce a inserzionisti, sponsor di concorsi, partner promozionali e di marketing e altri soggetti che forniscono i nostri contenuti o i cui prodotti o servizi riteniamo possano interessare l'utente.",
  "privacyPolicy_definitionsAndKeyTerms_item10": "Utente o tu: si riferisce alla società, organizzazione o persona che si iscrive o si registra per utilizzare il Servizio Sofascore Editor.",
  "privacyPolicy_definitionsAndKeyTerms_text2": "I titoli delle sezioni utilizzati nella presente Informativa sulla Privacy sono forniti solo per comodità e non avranno alcun valore legale.",
  "privacyPolicy_understandingOurMethods_title": "Comprensione dei nostri metodi di raccolta e protezione dei dati",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_title": "Quali dati raccogliamo?",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text1": "Raccogliamo informazioni dall'utente quando visita il nostro sito web/app, si registra sul nostro sito, si iscrive alla nostra newsletter, risponde a un sondaggio o compila un modulo:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item1": "Nome / Nome utente",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item2": "Indirizzi e-mail",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item3": "Immagine dell'utente",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text2": "Per scopi di vendita e marketing, possiamo anche raccogliere i seguenti dati:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item4": "Nome dell'organizzazione/azienda",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item5": "Posizione/ruolo",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_text3": "Esistono tre categorie principali di dati che raccogliamo:",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item6": "Dati forniti dall'utente",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item7": "Dati che otteniamo quando l'utente utilizza i nostri servizi online",
  "privacyPolicy_understandingOurMethods_whatInformationDoWeCollect_item8": "Dati che otteniamo da terzi",
  "privacyPolicy_understandingOurMethods_categoriesExplained_title": "Spiegazione delle categorie",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text1": "Quando l'utente interagisce con i nostri servizi, raccogliamo i dati che ci fornisce. Ad esempio, la maggior parte dei nostri servizi richiede la creazione di un account, per cui dobbiamo raccogliere alcuni dati importanti sull'utente, come il nome utente, l'indirizzo e-mail e l'immagine dell'utente, da cui a volte possiamo ricavare informazioni sul nome, sul cognome e sul genere.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text2": "Potremmo anche chiedere all'utente di fornirci alcuni dati aggiuntivi che saranno visibili pubblicamente sui nostri servizi, come ad esempio una foto del profilo.",
  "privacyPolicy_understandingOurMethods_categoriesExplained_text3": "Inoltre, usando la Piattaforma con i diritti di Editor (ad esempio, quando si inseriscono informazioni su una determinata partita, un torneo, un giocatore, ecc.), l'utente può fornirci vari dati, che verranno poi pubblicati. Tali dati personali possono includere il nome e il cognome di una persona, l'età, l'altezza, il peso, l'aspetto fisico, le caratteristiche fisiche (ad es. piede più forte, mano più forte) e altre informazioni simili relative a una persona che partecipa a eventi sportivi.",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_title": "Quando Sofascore utilizza i dati degli utenti finali provenienti da terzi?",
  "privacyPolicy_understandingOurMethods_whenDoesSofascoreUseInformation_text1": "Sofascore raccoglierà i dati degli utenti finali necessari per fornire i servizi sulla Piattaforma. Gli utenti finali possono fornirci volontariamente i dati che hanno reso disponibili sui siti web dei social media. Se l'utente ci fornisce tali informazioni, possiamo raccogliere informazioni pubblicamente disponibili dai siti web dei social media indicati dall'utente. È possibile controllare la quantità di informazioni rese pubbliche dai siti web dei social media visitando tali siti e modificando le impostazioni sulla privacy.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_title": "Condividiamo i dati raccolti tramite terzi?",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text1": "Possiamo condividere i dati che raccogliamo, sia personali che non personali, con terze parti quali inserzionisti, sponsor di concorsi, partner promozionali e di marketing e altri soggetti che forniscono i nostri contenuti o i cui prodotti o servizi riteniamo possano interessare l'utente. Possiamo anche condividerle con le nostre società affiliate e i nostri partner commerciali attuali e futuri e, nel caso di fusione, vendita di attività o altra riorganizzazione aziendale, potremmo anche condividere o trasferire i dati personali e non personali dell'utente ai nostri successori.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text2": "Possiamo ingaggiare fornitori di servizi di fiducia per svolgere funzioni e fornire servizi, come l'hosting e la manutenzione dei nostri server e del sito web/app, l'archiviazione e la gestione dei database, la gestione delle e-mail e il marketing. Probabilmente, condivideremo i dati personali dell'utente, ed eventualmente alcune informazioni non personali, con queste terze parti per consentire loro di svolgere questi servizi per noi e per l'utente.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text3": "Possiamo condividere parte dei dati dei nostri file di log, inclusi gli indirizzi IP, per scopi di analisi con terze parti, come partner di analisi web, sviluppatori di applicazioni e reti pubblicitarie. Se l'indirizzo IP dell'utente viene condiviso, può essere utilizzato per stimare l'ubicazione generale e altri dati tecnici come la velocità di connessione, se ha visitato il sito web/app in un luogo condiviso e il tipo di dispositivo utilizzato per visitare il sito web/app. Possono aggregare informazioni sulla nostra pubblicità e su ciò che l'utente vede sul sito web/app e quindi fornire audit, ricerche e rapporti per noi e i nostri inserzionisti.",
  "privacyPolicy_understandingOurMethods_doWeShareInformation_text4": "Possiamo inoltre divulgare dati personali e non personali dell'utente a funzionari governativi o delle forze dell'ordine o a privati, qualora ritenessimo, a nostra esclusiva discrezione, che ciò sia necessario o appropriato per rispondere a richieste di risarcimento, procedimenti legali (comprese le citazioni in giudizio), per proteggere i nostri diritti e interessi o quelli di terzi, la sicurezza del pubblico o di qualsiasi persona, per prevenire o interrompere qualsiasi attività illegale, non etica o legalmente perseguibile, o per ottemperare in altro modo alle ordinanze giudiziarie, alle leggi, alle norme e ai regolamenti applicabili.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_title": "Dove e quando vengono raccolti i dati dei clienti e degli utenti finali?",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text1": "Sofascore raccoglierà i dati personali che l'utente ci fornisce. Possiamo anche ricevere dati personali dell'utente da terze parti, come descritto sopra.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text2": "Se l'utente fornisce dati su altre persone, dovrà assicurarsi di avere il consenso della persona interessata per poter fornire qualsiasi informazione o dato personale sulla Piattaforma. Fornendo informazioni o dati personali sulla Piattaforma, l'utente dichiara e garantisce di aver ottenuto tale consenso. L'utente riconosce, inoltre, che non raccogliamo o conserviamo consapevolmente dati personali di individui, senza rispettare le norme sulla protezione dei dati e non possiamo essere ritenuti responsabili per i dati forniti sulla Piattaforma senza un adeguato consenso.",
  "privacyPolicy_understandingOurMethods_whereAndWhen_text3": "Se l'utente fornisce dati su persone che sono da considerarsi minori nella sua giurisdizione, dovrà assicurarsi di avere il consenso del genitore o del tutore legale della persona interessata per fornire qualsiasi informazione o dato personale sulla Piattaforma. Fornendo queste informazioni o dati personali sulla Piattaforma, l'utente dichiara e garantisce di aver ottenuto tale consenso. L'utente riconosce, inoltre, che non raccogliamo o conserviamo consapevolmente dati personali di minori, senza rispettare le norme sulla protezione dei dati e non possiamo essere ritenuti responsabili per i dati forniti sulla Piattaforma da minori, senza il consenso appropriato. Se l'utente viene a conoscenza che tali dati sono stati forniti da un minore senza un adeguato consenso, è pregato di contattarci immediatamente affinché possiamo prendere i provvedimenti del caso.",
  "privacyPolicy_howWeUseInformation_title": "Come utilizziamo e conserviamo i dati degli utenti",
  "privacyPolicy_howWeUseInformation_howDoWeUse_title": "Come utilizziamo i dati raccolti?",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text1": "I dati raccolti possono essere utilizzati nei seguenti modi:",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item1": "Per personalizzare l'esperienza dell'utente (i dati dell'utente ci consentono di rispondere meglio alle sue esigenze individuali)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item2": "Per migliorare il nostro sito web/app (ci sforziamo continuamente di migliorare le nostre offerte relative al sito web/app sulla base delle informazioni e del feedback che riceviamo dagli utenti)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item3": "Per migliorare il servizio clienti (i dati dell'utente ci aiutano a rispondere in modo più efficace alle sue richieste di assistenza e supporto)",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item4": "Per gestire un concorso, una promozione, un sondaggio o altre funzionalità del sito",
  "privacyPolicy_howWeUseInformation_howDoWeUse_item5": "Per inviare e-mail periodiche.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text2": "Possiamo inviare notifiche push agli utenti. Le notifiche push possono includere avvisi, suoni, badge di icone e altre informazioni relative all'uso dei nostri prodotti. L'utente può scegliere se consentire o rifiutare l'invio di notifiche push al proprio dispositivo; se non ci autorizza a inviargli notifiche push, potrà comunque utilizzare liberamente i nostri prodotti, ma potrebbe non beneficiare appieno delle funzionalità. È possibile controllare le proprie preferenze di ricezione delle notifiche push tramite le impostazioni del proprio dispositivo.",
  "privacyPolicy_howWeUseInformation_howDoWeUse_text3": "A volte, i nostri prodotti possono conservare alcuni identificatori unici del dispositivo dell'utente, solo per scopi di analisi o per memorizzare le sue preferenze.",
  "privacyPolicy_howWeUseInformation_emailAddress_title": "Come utilizziamo l'indirizzo e-mail degli utenti?",
  "privacyPolicy_howWeUseInformation_emailAddress_text1": "Fornendo il proprio indirizzo e-mail su questo sito web/app, l'utente accetta di ricevere e-mail da parte nostra. L'utente può annullare la propria partecipazione a qualsiasi lista di e-mail in qualsiasi momento, facendo clic sul link di opt-out o su un'altra opzione di cancellazione inclusa nella rispettiva e-mail. Inviamo e-mail solo a coloro che ci hanno autorizzato a contattarli, dandoci il consenso al momento della creazione di un account, direttamente o tramite terzi. Non inviamo e-mail commerciali non richieste. Gli indirizzi e-mail forniti solo attraverso la pagina di elaborazione dell'ordine saranno utilizzati al solo scopo di inviare informazioni e aggiornamenti relativi all'ordine. Tuttavia, se l'utente ci ha fornito lo stesso indirizzo e-mail tramite un altro metodo, possiamo utilizzarlo per uno qualsiasi degli scopi indicati nella presente Informativa. Nota: se in qualsiasi momento si desidera annullare l'iscrizione per non ricevere più e-mail in futuro, includiamo istruzioni dettagliate per l'annullamento dell'iscrizione in fondo a ogni e-mail.",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_title": "Per quanto tempo conserviamo i dati degli utenti?",
  "privacyPolicy_howWeUseInformation_howLongDoWeKeep_text1": "Conserviamo i dati degli utenti solo per il tempo necessario a fornire i nostri servizi agli utenti e a soddisfare gli scopi descritti in questa informativa. Questo vale anche per tutti coloro con cui condividiamo i dati degli utenti e che svolgono servizi per nostro conto. Quando non avremo più bisogno di utilizzare i dati degli utenti e non sarà necessario conservarli per adempiere ai nostri obblighi legali o normativi, li rimuoveremo dai nostri sistemi o li spersonalizzeremo, in modo che non sia più possibile identificarli.",
  "privacyPolicy_ensuringTheSecurity_title": "Garantire la sicurezza e l'accuratezza dei dati",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_title": "Come proteggiamo i dati degli utenti?",
  "privacyPolicy_ensuringTheSecurity_howDoWeProtect_text1": "Implementiamo una serie di misure di sicurezza per salvaguardare la sicurezza dei dati personali dell'utente quando effettua un ordine o inserisce, invia o accede ai propri dati personali. Offriamo un server sicuro. Tuttavia, non possiamo assicurare o garantire la sicurezza assoluta dei dati trasmessi a Sofascore o garantire che i dati dell'utente sulla Piattaforma non possano essere accessibili, divulgati, alterati o distrutti a causa di una violazione delle nostre misure di sicurezza fisiche, tecniche o gestionali.",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_title": "I dati degli utenti possono essere trasferiti in altri Paesi?",
  "privacyPolicy_ensuringTheSecurity_couldMyInformationBeTransferred_text1": "Sofascore ha sede in Croazia. I dati raccolti tramite il nostro sito web/app, attraverso interazioni dirette con l'utente o l'uso dei nostri servizi di assistenza possono essere trasferiti di volta in volta ai nostri uffici o al nostro personale, o a terzi, situati in tutto il mondo, e possono essere visualizzati e ospitati in qualsiasi parte del mondo, anche in paesi che potrebbero non avere leggi di applicabilità generale che regolano l'uso e il trasferimento di tali dati. Nella misura massima consentita dalla legge applicabile, utilizzando uno qualsiasi dei suddetti servizi, l'utente acconsente volontariamente al trasferimento transfrontaliero e all'hosting di tali dati.",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_title": "I dati raccolti attraverso la piattaforma sono sicuri?",
  "privacyPolicy_ensuringTheSecurity_isTheInformationCollected_text1": "Prendiamo precauzioni per proteggere la sicurezza dei dati degli utenti. Disponiamo di procedure fisiche, elettroniche e manageriali per salvaguardare, prevenire l'accesso non autorizzato, mantenere la sicurezza dei dati e utilizzare correttamente i dati degli utenti. Tuttavia, né le persone né i sistemi di sicurezza sono infallibili, inclusi i sistemi di crittografia. Inoltre, le persone potrebbero commettere reati intenzionali, commettere errori o non seguire le politiche. Pertanto, pur compiendo sforzi ragionevoli per proteggere i dati personali dell'utente, non possiamo garantirne la sicurezza assoluta. Se la legge applicabile impone un obbligo non derogabile di protezione dei dati personali, l'utente accetta che la cattiva condotta intenzionale sarà lo standard utilizzato per misurare la nostra conformità a tale obbligo.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_title": "L'utente può aggiornare o correggere i propri dati?",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text1": "I diritti dell'utente di richiedere aggiornamenti o correzioni dei dati raccolti da Sofascore dipendono dal suo rapporto con Sofascore.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text2": "L'utente ha il diritto di richiedere la limitazione di alcuni usi e divulgazioni di dati di identificazione personale come segue. L'utente può contattarci per (1) aggiornare o correggere i propri dati di identificazione personale, (2) modificare le proprie preferenze in merito alle comunicazioni e alle altre informazioni ricevute da Sofascore, o (3) eliminare i dati di identificazione personale conservati sui nostri sistemi (in base al paragrafo seguente), cancellando il proprio account. Tali aggiornamenti, correzioni, modifiche ed eliminazioni non avranno alcun effetto sugli altri dati da noi conservati o su quelli forniti a terzi, in conformità alla presente Informativa sulla Privacy prima di tali aggiornamenti, correzioni, modifiche o eliminazioni. Per proteggere la privacy e la sicurezza dell'utente, potremmo adottare misure ragionevoli (come richiedere una password unica) per verificare l'identità dell'utente prima di concedergli l'accesso al profilo o prima di effettuare correzioni. L'utente è responsabile del mantenimento della segretezza della propria password unica e delle informazioni relative al proprio account in qualsiasi momento.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text3": "L'utente deve essere consapevole che non è tecnicamente possibile rimuovere dal nostro sistema ogni singola registrazione dei dati che ci ha fornito. La necessità di eseguire il backup dei nostri sistemi per proteggere i dati da perdite involontarie implica che una copia dei suoi dati potrebbe esistere in una forma non cancellabile, che sarà difficile o impossibile per noi individuare. Subito dopo aver ricevuto la richiesta dell'utente, tutti i dati personali memorizzati nei database che utilizziamo attivamente e in altri supporti facilmente consultabili saranno aggiornati, corretti, modificati o eliminati, a seconda dei casi, non appena e nella misura in cui ciò sia ragionevolmente e tecnicamente possibile.",
  "privacyPolicy_ensuringTheSecurity_canIUpdate_text4": "Se sei un utente finale e desideri aggiornare, cancellare o ricevere le informazioni che abbiamo su di te, puoi farlo contattandoci all'indirizzo <email>dpo@sofascore.com</email>.",
  "privacyPolicy_ensuringConsent_title": "Garantire il consenso e proteggere la privacy dei bambini",
  "privacyPolicy_ensuringConsent_yourConsent_title": "Consenso",
  "privacyPolicy_ensuringConsent_yourConsent_text1": "Utilizzando Sofascore Editor, creando un account o contattandoci direttamente, l'utente accetta la presente Informativa sulla Privacy. Se non si accetta la presente Informativa sulla Privacy, non si dovrebbe utilizzare il nostro sito web/app o i nostri servizi. L'uso continuato del sito web/app, il coinvolgimento diretto con noi o seguire la pubblicazione di modifiche alla presente Informativa sulla Privacy che non incidono in modo significativo sull'uso o sulla divulgazione dei dati personali dell'utente, implicheranno l'accettazione di tali modifiche.",
  "privacyPolicy_ensuringConsent_legalBasis_title": "Base giuridica",
  "privacyPolicy_ensuringConsent_legalBasis_text1": "Al fine di garantire il funzionamento tecnico della Piattaforma e la risoluzione degli errori tecnici segnalati, è nostro legittimo interesse trattare i dati personali dell'utente. Ai fini dell'esecuzione di un contratto tra noi e l'utente, trattiamo i suoi dati, in quanto necessari per l'esecuzione dello stesso.",
  "privacyPolicy_ensuringConsent_legalBasis_text2": "Se durante il processo di registrazione l'utente decide di ricevere messaggi di marketing, tratteremo i suoi dati personali per scopi di marketing diretto. L'utente potrà annullare l'iscrizione in qualsiasi momento.",
  "privacyPolicy_ensuringConsent_childrensPrivacy_title": "Privacy dei bambini",
  "privacyPolicy_ensuringConsent_childrensPrivacy_text1": "Possiamo raccogliere dati da bambini di età inferiore ai 13 anni solo per migliorare i nostri servizi. Se sei un genitore o un tutore e sei a conoscenza del fatto che tuo figlio, o qualsiasi altra persona, ci ha fornito i dati personali di tuo figlio senza il tuo permesso, ti preghiamo di contattarci. Se veniamo a conoscenza di aver raccolto dati personali da persone di età inferiore ai 13 anni senza aver verificato il consenso dei genitori, prenderemo provvedimenti per rimuovere tali dati dai nostri server.",
  "privacyPolicy_dataProcessing_title": "Trattamento dei dati, pubblicità e gestione dei cookie",
  "privacyPolicy_dataProcessing_onThePlatform_title": "Trattamento dei dati sulla piattaforma",
  "privacyPolicy_dataProcessing_onThePlatform_text1": "Sofascore gestisce contenuti giornalistici sportivi sulla propria Piattaforma, che possono includere i dati personali degli utenti.",
  "privacyPolicy_dataProcessing_onThePlatform_text2": "Sulle nostre piattaforme pubblichiamo contenuti giornalistici che possono includere dati personali relativi a individui, personaggi sportivi, società e club sportivi, eventi sportivi e prestazioni sportive. I dati pubblicati o elaborati in preparazione di tali contenuti sono determinati dall'interesse del pubblico per le informazioni sportive. Questi dati possono includere un'ampia gamma di informazioni, tra cui i dati personali degli utenti e altri dettagli relativi alle persone e agli argomenti sopra citati, come ad esempio:",
  "privacyPolicy_dataProcessing_onThePlatform_item1": "Informazioni identificative: nome, cognome, data di nascita, nazionalità, luogo di nascita, ecc.",
  "privacyPolicy_dataProcessing_onThePlatform_item2": "Fotografie, registrazioni audiovisive e discorsi di natura personale, che possono includere interviste e commenti fatti dagli utenti o da altre persone menzionate nei contenuti.",
  "privacyPolicy_dataProcessing_onThePlatform_item3": "Diversi tipi di dati personali relativi all'attività sportiva o professionale dell'utente, compresi i dati sull'attività sportiva, che consistono in informazioni sulla sua partecipazione a partite sportive, prestazioni sportive e statistiche. Inoltre, potremmo trattare categorie speciali di dati personali direttamente correlate alla sua attività sportiva o professionale, come ad esempio informazioni su infortuni e condizioni mediche correlate. Tratteremo e divulgheremo questi tipi di dati sensibili in modo proporzionale solo se vi è un significativo interesse pubblico generale a farlo.",
  "privacyPolicy_dataProcessing_onThePlatform_text3": "Possiamo trattare i dati personali dell'utente in modo ragionevole per scopi giornalistici, accademici, artistici o letterari. Il trattamento dei dati personali è consentito anche in base all'esercizio della libertà di espressione e del diritto all'informazione costituzionalmente garantiti. Inoltre, abbiamo un interesse legittimo a proteggerci da eventuali rivendicazioni legali da parte dell'utente o di terzi e a verificare l'accuratezza dei contenuti da noi pubblicati.",
  "privacyPolicy_dataProcessing_onThePlatform_text4": "Possiamo utilizzare i dati personali dell'utente per la preparazione, la creazione e l'elaborazione dei contenuti nella loro forma finale e per la loro successiva pubblicazione sulla Piattaforma, al fine di gestire piattaforme basate su contenuti giornalistici, principalmente nel campo dello sport.",
  "privacyPolicy_dataProcessing_onThePlatform_text5": "Se trattiamo i dati personali dell'utente per la creazione di contenuti giornalistici, interromperemo tale trattamento se i dati non sono più destinati a questo scopo e se riteniamo che non saranno utilizzati per altro materiale in fase di preparazione o di considerazione.",
  "privacyPolicy_dataProcessing_onThePlatform_text6": "Se i dati personali sono resi pubblici come parte del materiale giornalistico, saranno trattati elettronicamente e archiviati nel sistema di archiviazione dei dati appropriato utilizzato per gestire la piattaforma corrispondente o per archiviare il materiale giornalistico sulla Piattaforma in un formato elettronico illimitato.",
  "privacyPolicy_dataProcessing_onThePlatform_text7": "A seconda della natura dei dati personali, il trattamento senza limiti di tempo può essere consentito, se è necessario stabilire il diritto di una parte al trattamento dei dati personali, risolvere una controversia legale o dimostrare la veridicità di un contenuto da noi pubblicato. Se non esiste più una giustificazione per il trattamento, lo interromperemo di nostra iniziativa.",
  "privacyPolicy_dataProcessing_onThePlatform_text8": "I dati personali dell'utente contenuti nel materiale giornalistico potrebbero essere resi pubblici e accessibili al pubblico generale su Internet o a un gruppo selezionato di nostri utenti.",
  "privacyPolicy_dataProcessing_onThePlatform_text9": "I dati personali dell'utente potrebbero essere inclusi in articoli giornalistici sui social media.",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_title": "Link ad altri siti web",
  "privacyPolicy_dataProcessing_linksToOtherWebsites_text1": "La presente Informativa sulla Privacy si applica esclusivamente alla Piattaforma. La Piattaforma può contenere link ad altri siti web non gestiti o controllati da Sofascore. Sofascore non è responsabile del contenuto, dell'accuratezza o delle opinioni espresse in tali siti web, e tali siti web non sono da noi monitorati o controllati per verificarne l'accuratezza o la completezza. Si ricorda che quando si utilizza un link per passare dalla Piattaforma a un altro sito web, la nostra Informativa sulla Privacy non è più in vigore. La navigazione e interazione su qualsiasi altro sito web, compresi quelli che hanno un link sulla nostra piattaforma, è soggetta alle regole e alle politiche di quel sito web. Tali terze parti possono utilizzare i propri cookie o altri metodi per raccogliere dati sugli utenti.",
  "privacyPolicy_dataProcessing_advertising_title": "Pubblicità",
  "privacyPolicy_dataProcessing_advertising_text1": "Questo sito web/app può contenere pubblicità di terzi e link a siti di terzi. Sofascore non rilascia alcuna dichiarazione in merito all'accuratezza o all'adeguatezza delle informazioni contenute in tali pubblicità o siti e non si assume alcuna responsabilità per la condotta o il contenuto di tali pubblicità e siti e per le offerte fatte da terzi.",
  "privacyPolicy_dataProcessing_advertising_text2": "La pubblicità mantiene Sofascore e molti dei siti web e dei servizi utilizzati dai nostri utenti gratis. Ci impegniamo per garantire che gli annunci siano sicuri, non invadenti e il più possibile pertinenti.",
  "privacyPolicy_dataProcessing_advertising_text3": "Gli annunci pubblicitari di terzi e i link ad altri siti in cui vengono pubblicizzati beni o servizi non costituiscono un'approvazione o una raccomandazione da parte di Sofascore dei siti, dei beni o dei servizi di terzi. Sofascore non si assume alcuna responsabilità per il contenuto degli annunci, le promesse fatte o la qualità/affidabilità dei prodotti o servizi offerti negli annunci.",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_title": "Cookie per la pubblicità",
  "privacyPolicy_dataProcessing_cookiesForAdvertising_text1": "Questi cookie raccolgono nel tempo informazioni sull'attività online dell'utente sul sito web/app e su altri servizi online, per rendere gli annunci pubblicitari online più pertinenti ed efficaci. Si tratta della cosiddetta pubblicità basata sugli interessi. Servono anche per evitare che lo stesso annuncio venga mostrato continuamente e per garantire che gli annunci vengano visualizzati correttamente per gli inserzionisti. Senza i cookie, è difficile che un inserzionista riesca a raggiungere il proprio pubblico o che possa sapere quanti annunci sono stati mostrati e quanti clic hanno ricevuto.",
  "privacyPolicy_dataProcessing_cookies_title": "Cookie",
  "privacyPolicy_dataProcessing_cookies_text1": "Sofascore utilizza i cookie per identificare le aree della nostra piattaforma visitate dall'utente. Un cookie è è una piccola quantità di dati memorizzata sul computer o dispositivo mobile dal browser web. I cookie vengono utilizzati per migliorare le prestazioni e le funzionalità del nostro sito web/app, ma non sono essenziali per il loro utilizzo. Tuttavia, senza questi cookie, alcune funzionalità, come i video, potrebbero diventare non disponibili o verrebbe richiesto all'utente di inserire i suoi dati di accesso ogni volta che visita il sito web/app, poiché non saremmo in grado di ricordare che ha effettuato l'accesso in precedenza. La maggior parte dei browser web può essere configurata per disabilitare l'uso dei cookie. Tuttavia, se l'utente disabilita i cookie, potrebbe non essere in grado di accedere correttamente o completamente alle funzionalità del nostro sito web/app. Non inseriamo mai informazioni di identificazione personale nei cookie.",
  "privacyPolicy_dataProcessing_blockingAndDisabling_title": "Blocco e disabilitazione dei cookie e tecnologie simili",
  "privacyPolicy_dataProcessing_blockingAndDisabling_text1": "Ovunque si trovi, l'utente può anche impostare il proprio browser in modo da bloccare i cookie e tecnologie simili, ma questa azione potrebbe bloccare i nostri cookie essenziali e impedire al nostro sito web/app di funzionare correttamente e l'utente potrebbe non essere in grado di utilizzare appieno tutte le sue funzionalità e i suoi servizi. L'utente deve, inoltre, essere consapevole del fatto che potrebbe perdere alcune informazioni salvate (ad esempio, i dati di accesso salvati, le preferenze del sito), se blocca i cookie sul proprio browser. I diversi browser mettono a disposizione controlli differenti. La disabilitazione di un cookie o di una categoria di cookie non comporta l'eliminazione del cookie dal browser; per ulteriori informazioni è necessario consultare il menu di aiuto del browser.",
  "privacyPolicy_changes_title": "Modifiche all'Informativa sulla Privacy e coinvolgimento di terzi",
  "privacyPolicy_changes_ourPrivacyPolicy_title": "Modifiche alla nostra Informativa sulla Privacy",
  "privacyPolicy_changes_ourPrivacyPolicy_text1": "Sofascore si riserva il diritto, a sua esclusiva discrezione, di modificare o sostituire la presente Informativa sulla Privacy in qualsiasi momento. L'utente comprende e accetta che, se utilizza la Piattaforma dopo la data di aggiornamento della presente Informativa sulla Privacy, Sofascore considererà il suo utilizzo come accettazione dell'Informativa sulla Privacy aggiornata.",
  "privacyPolicy_changes_ourPrivacyPolicy_text2": "Si consiglia agli utenti di controllare regolarmente la presente Informativa sulla Privacy (ad esempio, controllando la data indicata in cima all'Informativa sulla Privacy), in modo da essere aggiornati su eventuali modifiche. Se l'utente non è d'accordo con l'Informativa sulla Privacy aggiornata, può cancellare il proprio account in qualsiasi momento.",
  "privacyPolicy_changes_saleOfBusiness_title": "Vendita della società",
  "privacyPolicy_changes_saleOfBusiness_text1": "Ci riserviamo il diritto di trasferire i dati a una terza parte, in caso di vendita, fusione o altro trasferimento di tutti o sostanzialmente tutti i beni di Sofascore o di una qualsiasi delle sue Affiliate aziendali (come definite nel presente documento), o di quella parte di Sofascore o di una qualsiasi delle sue Affiliate aziendali a cui si riferisce il Servizio, o nel caso in cui cessiamo la nostra attività o presentiamo un'istanza, o presentiamo un'istanza di fallimento, riorganizzazione o procedimento simile, a condizione che la terza parte accetti di aderire ai termini della presente Informativa sulla Privacy.",
  "privacyPolicy_changes_affiliates_title": "Affiliate",
  "privacyPolicy_changes_affiliates_text1": "Possiamo divulgare i dati (inclusi i dati personali) dell'utente alle nostre Società Affiliate. Ai fini della presente Informativa sulla Privacy, per “Società Affiliata” si intende qualsiasi persona o entità che direttamente o indirettamente controlla, è controllata da o è sotto controllo comune con Sofascore, sia per proprietà che per altro. Tutte i dati relativi all'utente che forniamo alle nostre Società Affiliate saranno trattati da tali Società Affiliate in conformità con i termini della presente Informativa sulla Privacy.",
  "privacyPolicy_changes_thirdPartyServices_title": "Servizi di terzi",
  "privacyPolicy_changes_thirdPartyServices_text1": "Sofascore può mostrare, includere o rendere disponibili contenuti di terzi (inclusi dati, informazioni, applicazioni e altri prodotti e servizi), o fornire link a siti web o servizi di terzi (“Servizi di terzi”).",
  "privacyPolicy_changes_thirdPartyServices_text2": "L'utente riconosce e accetta che Sofascore non è responsabile dei Servizi di terzi, inclusa la loro accuratezza, completezza, tempestività, validità, conformità alle normative sul copyright, legalità, decenza, qualità o qualsiasi altro aspetto. Sofascore non si assume e non avrà alcuna responsabilità nei confronti dell'utente o di qualsiasi altra persona o entità per i Servizi di terzi.",
  "privacyPolicy_changes_thirdPartyServices_text3": "I Servizi di terzi e i relativi link sono forniti esclusivamente per comodità dell'utente, che vi accede e li utilizza a proprio rischio e pericolo e in base ai termini e alle condizioni di tali terze parti.",
  "privacyPolicy_changes_trackingTechnologies_title": "Tecnologie di tracciamento diverse dai cookie",
  "privacyPolicy_changes_trackingTechnologies_item1": "L'archiviazione locale, talvolta nota come archiviazione DOM, fornisce alle applicazioni web metodi e protocolli per l'archiviazione dei dati lato cliente. L'archiviazione web supporta l'archiviazione persistente dei dati, simile a quella dei cookie, ma con una capacità notevolmente migliorata e senza informazioni memorizzate nell'intestazione della richiesta HTTP.",
  "privacyPolicy_changes_trackingTechnologies_item2": "Le sessioni sono utilizzate per identificare le aree della nostra Piattaforma visitate dall'utente. Una sessione è una piccola porzione di dati memorizzata dal browser web sul computer o sul dispositivo mobile dell'utente.",
  "privacyPolicy_understandingGdpr_title": "Comprendere il GDPR, il CCPA e il LGPD",
  "privacyPolicy_understandingGdpr_informationAbout_title": "Informazioni sul Regolamento Generale sulla Protezione dei Dati",
  "privacyPolicy_understandingGdpr_informationAbout_text1": "Se risiedi nello Spazio Economico Europeo (SEE), potremmo raccogliere e utilizzare i tuoi dati e in questa sezione della nostra Informativa sulla Privacy spiegheremo esattamente come e perché vengono raccolti questi dati e come li proteggiamo, per evitare che vengano riprodotti o utilizzati in modo errato.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_title": "Cos'è il GDPR?",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text1": "Il GDPR è una legge europea sulla privacy e sulla protezione dei dati, che regola le modalità di protezione dei dati dei residenti nell'UE da parte delle aziende e migliora il controllo che i residenti nell'UE hanno sui propri dati personali.",
  "privacyPolicy_understandingGdpr_whatIsGdpr_text2": "Il GDPR è rilevante per qualsiasi azienda che opera a livello globale e non solo per le aziende con sede nell'UE e per i residenti nell'UE. I dati dei nostri utenti sono importanti indipendentemente dalla loro ubicazione, ed è per questo che abbiamo implementato i controlli del GDPR come standard di base per tutte le nostre operazioni in tutto il mondo.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_title": "Cosa si intende per dati personali?",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text1": "Qualsiasi dato che si riferisce a un individuo identificabile o identificato. Il GDPR copre un ampio spettro di dati che potrebbero essere utilizzati da soli, o in combinazione con altre informazioni, per identificare una persona. I dati personali vanno oltre il nome o l'indirizzo e-mail di una persona. Alcuni esempi includono informazioni finanziarie, opinioni politiche, dati genetici, dati biometrici, indirizzi IP, indirizzo fisico, orientamento sessuale ed etnia.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_text2": "I Principi di Protezione dei Dati includono requisiti quali:",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item1": "I dati personali raccolti devono essere trattati in modo equo, legale e trasparente e devono essere utilizzati solo nel modo in cui una persona potrebbe ragionevolmente aspettarsi.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item2": "I dati personali devono essere raccolti solo per soddisfare uno scopo specifico e devono essere utilizzati solo per tale scopo. Le aziende devono specificare perché hanno bisogno dei dati personali quando li raccolgono.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item3": "I dati personali non devono essere conservati più a lungo di quanto sia necessario per soddisfare il loro scopo.",
  "privacyPolicy_understandingGdpr_whatIsPersonalData_item4": "Le persone protette dal GDPR hanno il diritto di accedere ai propri dati personali. Possono, inoltre, richiedere una copia dei propri dati e che questi vengano aggiornati, cancellati, limitati o trasferiti a un'altra organizzazione.",
  "privacyPolicy_understandingGdpr_whyImportant_title": "Perché il GDPR è importante?",
  "privacyPolicy_understandingGdpr_whyImportant_text1": "Il GDPR aggiunge alcuni nuovi requisiti su come le aziende devono proteggere i dati personali degli individui che raccolgono e trattano. Inoltre, alza la posta in gioco per quanto riguarda la conformità, aumentando l'applicazione e imponendo sanzioni maggiori in caso di violazione. Noi di Sofascore crediamo fermamente che la privacy dei dati degli utenti sia molto importante e abbiamo già messo in atto solide pratiche di sicurezza e privacy, che vanno oltre i requisiti di questo nuovo regolamento.",
  "privacyPolicy_understandingGdpr_individualDataSubject_title": "Diritti delle persone interessate: accesso, portabilità e cancellazione dei dati",
  "privacyPolicy_understandingGdpr_individualDataSubject_text1": "Ci impegniamo ad aiutare i nostri utenti e le persone interessate a soddisfare i diritti degli interessati previsti dal GDPR. Sofascore elabora o archivia tutti i dati personali presso fornitori pienamente verificati e conformi al DPA. Conserviamo tutte le conversazioni e i dati personali per un massimo di 6 anni, a meno che l'account dell'utente non venga cancellato. In tal caso, elimineremo tutti i dati, in conformità con i nostri Termini e Condizioni e la nostra Informativa sulla Privacy, e non li conserveremo per più di 60 giorni.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text2": "Desideriamo che l'utente abbia il controllo dei propri dati e per questo gli forniamo i seguenti strumenti:",
  "privacyPolicy_understandingGdpr_individualDataSubject_item1": "<b>Accesso, correzione e portabilità.</b> È possibile accedere e modificare la maggior parte delle informazioni di base del proprio account direttamente sul nostro sito web. Poiché la privacy degli utenti è importante per noi, chiederemo all'utente di verificare la propria identità o di fornire ulteriori informazioni, prima di permettergli di accedere o aggiornare i suoi dati personali. Possiamo anche rifiutare la richiesta di accesso o di aggiornamento dei dati personali per diversi motivi, tra cui, ad esempio, se la richiesta mette a rischio la privacy di altri utenti o è illegale. Se l'utente scopre che i suoi dati personali che trattiamo sono inesatti o incompleti, hai il diritto di farli correggere senza ritardi ingiustificati (se tecnicamente possibile), o di farli rettificare, se l'inesattezza o l'incompletezza lo ha irragionevolmente danneggiato personalmente. L'utente ha il diritto di chiederci di fornirgli informazioni su quali dati personali trattiamo, per quale scopo e per quanto tempo saranno trattati. Abbiamo il diritto di proteggere la fonte e il contenuto delle informazioni.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item2": "<b>Revoca delle autorizzazioni.</b> Nella maggior parte dei casi, se l'utente ci permetti di utilizzare i suoi dati, può semplicemente revocare l'autorizzazione modificando le impostazioni. Naturalmente, in tal caso, alcuni servizi potrebbero perdere la loro piena funzionalità.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item3": "<b>Cancellazione.</b> Sebbene ci auguriamo che tu rimanga un utente di Sofascore, se per qualche motivo volessi cancellare il tuo account, puoi farlo attraverso la Piattaforma. Se ritieni che il trattamento dei tuoi dati personali ti abbia irragionevolmente danneggiato, hai il diritto di richiedere la cancellazione dei tuoi dati personali. Tuttavia, ai sensi dei Termini e Condizioni di Sofascore (parte “Suggerimenti”), nel caso in cui tu invii o pubblichi idee, suggerimenti creativi, progetti, fotografie, informazioni, pubblicità, dati o proposte, comprese idee per prodotti, servizi, funzionalità, tecnologie o promozioni nuove o migliorate, accetti espressamente che tali invii saranno automaticamente trattati come non riservati e non proprietari e diventeranno di proprietà esclusiva di Sofascore, senza alcun compenso o credito nei tuoi confronti.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item4": "<b>Diritto alla limitazione del trattamento.</b> Anche se i dati personali dell'utente vengono utilizzati per scopi giornalistici, esistono circostanze specifiche in cui l'utente può esercitare il diritto di limitare il trattamento di tali dati. Esercitando questo diritto, può richiedere che i dati non vengano più trattati per un determinato periodo di tempo. Quando si verifica una delle seguenti circostanze, dobbiamo limitare il trattamento dei dati personali:",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem1": "Non abbiamo più bisogno dei dati personali dell'utente per gli scopi di trattamento di cui sopra;",
  "privacyPolicy_understandingGdpr_individualDataSubject_subitem2": "L'utente ha bisogno dei propri dati personali per stabilire, esercitare o difendere i propri diritti legali e, allo stesso tempo, l'esercizio di questo diritto non richiede uno sforzo sproporzionato da parte nostra.",
  "privacyPolicy_understandingGdpr_individualDataSubject_item5": "<b>Diritto di opposizione al trattamento.</b> L'utente ha il diritto di opporsi, ma solo in casi specifici, quando la divulgazione o la pubblicazione dei suoi dati personali è necessaria per promuovere i nostri legittimi interessi. L'utente dovrà fornire dettagli particolari a sostegno della sua affermazione secondo cui la protezione dei suoi diritti e delle sue libertà supera l'interesse del pubblico generale alla libertà di espressione in questa situazione. Interromperemo la fornitura dei dati personali in questione, se dovessimo dimostrare che l'interesse dell'utente è superiore.",
  "privacyPolicy_understandingGdpr_individualDataSubject_text3": "<b>In ogni caso, l'utente può opporsi alle nostre attività di marketing diretto e può annullare l'iscrizione alla nostra newsletter facendo clic sul link presente nelle nostre e-mail o rispondendoci con la sua richiesta. In tal caso, interromperemo le attività di marketing e archivieremo i suoi dati in una lista di non iscritti per tre anni dal giorno della cancellazione, sulla base del nostro legittimo interesse a dimostrare i fatti sulle misure di conformità che dobbiamo adottare.</b>",
  "privacyPolicy_understandingGdpr_individualDataSubject_text4": "<b>L'utente può chiederci di confermare in qualsiasi momento se trattiamo dati personali che lo riguardano, così come chiederci di chiarire le finalità per cui i dati personali sono trattati; le categorie di dati personali trattati; i destinatari o le categorie di destinatari a cui i dati personali che lo riguardano sono stati o sono tuttora comunicati; qualsiasi informazione disponibile sull'origine dei dati, se i dati personali non sono stati raccolti dall'utente in quanto interessato.</b>",
  "privacyPolicy_understandingGdpr_yourRightToObject_title": "Diritto di opposizione",
  "privacyPolicy_understandingGdpr_yourRightToObject_text1": "L'utente ha il diritto di opporsi al trattamento dei suoi dati personali da parte nostra. Per molti tipi di dati personali, offriamo all'utente la possibilità di cancellarli semplicemente, se non desidera che continuiamo a trattarli. Ad esempio, ha sempre il diritto di opporsi al nostro legittimo interesse a svolgere attività di marketing diretto e ha sempre il diritto di revocare il suo consenso.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text2": "Per altri tipi di dati, diamo all'utente la possibilità di interrompere l'uso dei suoi dati disabilitando del tutto la funzione. Se ci sono altri tipi di dati personali che desideri che non trattiamo, ti preghiamo di contattarci.",
  "privacyPolicy_understandingGdpr_yourRightToObject_text3": "L'utente ha anche il diritto di presentare un reclamo all'autorità di controllo della protezione dei dati (in Croazia, l'Agenzia per la Protezione dei Dati Personali).",
  "privacyPolicy_understandingGdpr_yourRightToObject_text4": "Se l'utente ha esercitato il diritto di chiedere la rettifica, la cancellazione o la limitazione del trattamento, siamo tenuti a informare tutti i destinatari a cui sono stati comunicati i dati personali che lo riguardano di tale rettifica o cancellazione dei dati o limitazione del trattamento, a meno che ciò non sia impossibile o comporti uno sforzo sproporzionato.",
  "privacyPolicy_understandingGdpr_californiaResidents_title": "Residenti in California",
  "privacyPolicy_understandingGdpr_californiaResidents_text1": "Il California Consumer Privacy Act (CCPA) ci impone di divulgare le categorie di dati personali che raccogliamo e come li utilizziamo, le categorie di fonti da cui raccogliamo i dati personali e le terze parti con cui li condividiamo, come spiegato sopra.",
  "privacyPolicy_understandingGdpr_californiaResidents_text2": "Inoltre, siamo tenuti a comunicare informazioni sui diritti di cui godono i residenti in California, ai sensi della legge californiana. L'utente può esercitare i seguenti diritti:",
  "privacyPolicy_understandingGdpr_californiaResidents_item1": "Diritto di conoscenza e accesso. L'utente può presentare una richiesta verificabile di informazioni relative a: (1) categorie di dati personali che raccogliamo, utilizziamo o condividiamo; (2) scopi per cui raccogliamo o utilizziamo le categorie di dati personali; (3) categorie di fonti da cui raccogliamo i dati personali; e (4) specifici dati personali che abbiamo raccolto sull'utente.",
  "privacyPolicy_understandingGdpr_californiaResidents_item2": "Diritto alla parità di servizio. Non discrimineremo l'utente, se eserciterà i suoi diritti alla privacy.",
  "privacyPolicy_understandingGdpr_californiaResidents_item3": "Diritto alla cancellazione. L'utente può presentare una richiesta verificabile di chiusura del suo account e noi cancelleremo i dati personali che abbiamo raccolto su di lui.",
  "privacyPolicy_understandingGdpr_californiaResidents_item4": "Richiedere che un'azienda che vende i dati personali di un consumatore non venda i dati personali del consumatore.",
  "privacyPolicy_understandingGdpr_californiaResidents_text3": "Se l'utente presente una richiesta, abbiamo un mese di tempo per rispondergli. Se desideri esercitare uno di questi diritti, ti preghiamo di contattarci.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_title": "Ulteriori diritti alla privacy per i residenti in California",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text1": "<b>Non discriminazione.</b> I residenti in California hanno il diritto di non ricevere un trattamento discriminatorio da parte nostra per l'esercizio dei loro diritti conferiti dal CCPA.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text2": "<b>Agente autorizzato.</b> Solo l'utente, o una persona legalmente autorizzata ad agire per suo conto, può presentare una richiesta verificabile relativa ai propri dati personali. È, inoltre, possibile presentare una richiesta verificabile per conto di un figlio minorenne. Per designare un agente autorizzato, ti preghiamo di contattarci.",
  "privacyPolicy_understandingGdpr_additionalPrivacyRights_text3": "<b>Verifica.</b> Per proteggere la privacy dell'utente, adotteremo le seguenti misure per verificare la sua identità prima di soddisfare la sua richiesta. Al momento della richiesta, gli chiederemo di fornire informazioni sufficienti che ci permettano di verificare ragionevolmente che sia la persona su cui abbiamo raccolto i dati personali o un rappresentante autorizzato, tra cui le informazioni di contatto. Chiederemo solo i dati minimi e solo quelli rilevanti nel contesto specifico.",
  "privacyPolicy_understandingGdpr_governingLaw_title": "Legge applicabile",
  "privacyPolicy_understandingGdpr_governingLaw_text1": "Il presente Accordo e l'utilizzo del sito web/app da parte dell'utente sono disciplinati dalle leggi della Croazia, ad esclusione delle norme sui conflitti di legge. L'utilizzo del sito web/app da parte dell'utente può essere soggetto anche ad altre leggi locali, statali, nazionali o internazionali.",
  "privacyPolicy_understandingGdpr_revisions_title": "Revisione dell'informativa sulla Privacy",
  "privacyPolicy_understandingGdpr_revisions_text1": "La presente Informativa sulla Privacy può essere modificata di tanto in tanto. L'utente comprende e accetta che, se utilizza la Piattaforma dopo la data di aggiornamento della presente Informativa sulla Privacy, Sofascore considererà il suo utilizzo come accettazione dell'Informativa sulla Privacy aggiornata.",
  "privacyPolicy_understandingGdpr_revisions_text2": "Consigliamo agli utenti di controllare regolarmente la presente Informativa sulla Privacy (ad esempio, controllando la data indicata in cima all'Informativa sulla Privacy), per essere aggiornati su eventuali modifiche. Se l'utente non è d'accordo con l'Informativa sulla Privacy aggiornata, può cancellare il suo account in qualsiasi momento.",
  "privacyPolicy_brazilianLgpd_title": "LGPD brasiliana",
  "privacyPolicy_brazilianLgpd_text1": "La legge brasiliana sulla protezione dei dati, la Lei Geral de Proteção de Dados (LGPD) o “Legge generale sulla protezione dei dati personali”, crea un quadro giuridico per il trattamento dei dati personali in Brasile. La LGPD non protegge solo i brasiliani, ma tutti gli individui i cui dati vengono raccolti o elaborati durante la permanenza nel Paese, indipendentemente dal fatto che siano cittadini o meno.",
  "privacyPolicy_brazilianLgpd_text2": "La LGPD brasiliana prevede nove diritti per gli interessati:",
  "privacyPolicy_brazilianLgpd_item1": "Conferma dell'esistenza del trattamento dei propri dati",
  "privacyPolicy_brazilianLgpd_item2": "Accesso ai propri dati",
  "privacyPolicy_brazilianLgpd_item3": "Correzione di dati incompleti, inesatti o obsoleti",
  "privacyPolicy_brazilianLgpd_item4": "Anonimizzazione, blocco o cancellazione dei dati non necessari o eccessivi, o di quelli che non vengono trattati in conformità con la LGPD",
  "privacyPolicy_brazilianLgpd_item5": "Portabilità dei propri dati, ossia la loro trasmissione a un altro servizio o a un altro incaricato del trattamento, se richiesto",
  "privacyPolicy_brazilianLgpd_item6": "Cancellazione dei propri dati",
  "privacyPolicy_brazilianLgpd_item7": "Informazioni sui enti pubblici e privati con cui il responsabile del trattamento ha condiviso i dati",
  "privacyPolicy_brazilianLgpd_item8": "Informazioni sulla possibilità di negare il consenso e sulle conseguenze",
  "privacyPolicy_brazilianLgpd_item9": "Revoca del consenso",
  "privacyPolicy_brazilianLgpd_text3": "Questi diritti sono strettamente modellati sui diritti che il GDPR conferisce agli europei e sono rilevanti per i proprietari e gli operatori di siti web di tutto il mondo, se raccolgono ed elaborano dati di persone in Brasile.",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_title": "LGPD e autorità di protezione dei dati",
  "privacyPolicy_brazilianLgpd_dataProtectionAuthorities_text1": "La legge brasiliana sulla protezione dei dati, LGPD (Lei Geral de Proteção de Dados), istituisce un'autorità nazionale per la protezione dei dati (l'ANPD) e impone alle aziende e alle organizzazioni di nominare un responsabile della protezione dei dati. L'applicazione della LGPD è supervisionata dall'ANPD.",
  "privacyPolicy_brazilianLgpd_verification_title": "Verifica",
  "privacyPolicy_brazilianLgpd_verification_text1": "Per proteggere la privacy dell'utente, prima di soddisfare la sua richiesta adotteremo le seguenti misure per verificare la sua identità. Al momento della richiesta, gli chiederemo di fornire informazioni sufficienti che ci permettano di verificare ragionevolmente che sia la persona su cui abbiamo raccolto i dati personali o un rappresentante autorizzato, tra cui le informazioni di contatto. Chiederemo solo i dati minimi e solo quelli rilevanti nel contesto specifico.",
  "privacyPolicy_brazilianLgpd_governingLaw_title": "Legge applicabile",
  "privacyPolicy_brazilianLgpd_governingLaw_text1": "Il presente Accordo e l'utilizzo del sito web/app da parte dell'utente sono disciplinati dalle leggi della Croazia, ad esclusione delle norme sui conflitti di legge. L'utilizzo del sito web/app da parte dell'utente può essere soggetto anche ad altre leggi locali, statali, nazionali o internazionali.",
  "privacyPolicy_brazilianLgpd_revisions_title": "Revisione dell'Informativa sulla Privacy",
  "privacyPolicy_brazilianLgpd_revisions_text1": "La presente Informativa sulla Privacy può essere modificata di tanto in tanto. L'utente comprende e accetta che, se utilizza la Piattaforma dopo la data di aggiornamento della presente Informativa sulla Privacy, Sofascore considererà il suo utilizzo come accettazione dell'Informativa sulla Privacy aggiornata.",
  "privacyPolicy_brazilianLgpd_revisions_text2": "Consigliamo agli utenti di controllare regolarmente la presente Informativa sulla Privacy (ad esempio, controllando la data indicata in cima all'Informativa sulla Privacy) per essere aggiornati su eventuali modifiche. Se l'utente non è d'accordo con l'Informativa sulla Privacy aggiornata, può cancellare il proprio account in qualsiasi momento.",
  "privacyPolicy_contactUs_title": "Contatti",
  "privacyPolicy_contactUs_text1": "Se hai domande, non esitare a contattarci:",
  "privacyPolicy_contactUs_item1": "Via e-mail: <email>dpo@sofascore.com</email>",
  "privacyPolicy_contactUs_item2": "Tramite questo link: <a>https://editor.sofascore.com/about</a>",
  "privacyPolicy_contactUs_item3": "Per posta: all'indirizzo postale sopra indicato.",

  "cookiePolicy_title": "<u>Politica sui cookie</u>",
  "cookiePolicy_note": "Questa è la Politica sull'uso dei cookie sul sito web <a>https://editor.sofascore.com</a>.",
  "cookiePolicy_whatAreCookies_title": "Cosa sono i cookie?",
  "cookiePolicy_whatAreCookies_text1": "Un cookie è un piccolo file di testo che viene scaricato sul tuo dispositivo (computer, smartphone, iPad, tablet, ecc.). Durante le visite successive al nostro sito web, questi cookie verranno letti dal tuo dispositivo e inviati al nostro sito web.",
  "cookiePolicy_whatAreCookies_text2": "La presente politica descrive quali cookie utilizziamo, come li utilizziamo e perché a volte abbiamo bisogno di memorizzarli. Ti spiegheremo come puoi impedire la memorizzazione dei cookie, ma ti preghiamo di notare che ciò potrebbe ostacolare o influenzare negativamente alcune funzionalità di tutti i siti web a cui accedi.",
  "cookiePolicy_whatAreCookies_text3": "I cookie non diffondono virus informatici e, inoltre, elaborano solo parti di dati che, in generale, non permettono l'identificazione completa dell'utente.",
  "cookiePolicy_whatAreCookies_text4": "Inoltre, è possibile accettare o rifiutare alcuni o tutti i cookie modificando le impostazioni del browser. Ai seguenti link è possibile trovare informazioni su come modificare le impostazioni di alcuni dei browser Internet più utilizzati: Mozilla Firefox, Google Chrome, Microsoft Internet Explorer, Apple Safari, Opera. Alcuni browser consentono di navigare in Internet in modalità “anonima”, limitando la quantità di dati memorizzati sul computer ed eliminando automaticamente i cookie persistenti presenti sul computer o sul dispositivo mobile al termine della sessione di navigazione. Esistono anche molte applicazioni di terze parti che si possono aggiungere al browser per bloccare o gestire i cookie. È inoltre possibile eliminare i cookie precedentemente inseriti nel browser selezionando l'opzione di cancellazione della cronologia di navigazione e attivando l'opzione di cancellazione dei cookie.",
  "cookiePolicy_whatAreCookies_text5": "Informazioni più dettagliate sui cookie e su come regolare le impostazioni del browser sono disponibili alla pagina: <a>https://www.allaboutcookies.org</a>.",
  "cookiePolicy_howDoWeUseCookies_title": "Come utilizziamo i cookie?",
  "cookiePolicy_howDoWeUseCookies_text1": "Utilizziamo i cookie per migliorare l'esperienza dell'utente durante l'utilizzo delle nostre pagine (ad esempio, con l'obiettivo di ridurre la necessità di inserire frequentemente gli stessi dati) e per analizzare come vengono utilizzate le nostre pagine o per creare statistiche.",
  "cookiePolicy_howDoWeUseCookies_text2": "Purtroppo, nella maggior parte dei casi non esiste uno standard del settore per disabilitare i cookie, senza disattivare parzialmente o completamente le funzionalità e le caratteristiche di questo sito web. Se non si è sicuri di averne bisogno o meno, si consiglia di abilitare tutti i cookie, nel caso in cui vengano utilizzati per fornire il servizio che si sta utilizzando.",
  "cookiePolicy_theCookiesWeUse_title": "Quali cookie utilizziamo?",
  "cookiePolicy_theCookiesWeUse_text1": "Questo sito utilizza diversi tipi di cookie. Per offrirti un'esperienza ottimale su questo sito web, forniamo funzionalità per regolare le tue preferenze di funzionamento del sito quando lo utilizzi. Per ricordare le tue preferenze, dobbiamo impostare dei cookie, in modo che queste informazioni possano essere ricordate ogni volta che un'interazione con una pagina influisce sulle tue preferenze.",
  "cookiePolicy_theCookiesWeUse_text2": "Con riferimento ai tipi di cookie, le nostre pagine utilizzano cookie tecnici (cookie obbligatori che non possono essere disattivati), che sono necessari per il funzionamento del sito web, cookie di preferenza (disattivabili), che consentono a un sito web di ricordare informazioni che modificano il modo in cui il sito web funziona o appare, come la lingua preferita o la regione in cui ci si trova, cookie statistici (disattivabilii); che vengono utilizzati per migliorare il funzionamento del sito web, e cookie di marketing (disattivabili), che ci consentono di registrare le visite e le fonti di traffico, in modo da poter misurare e migliorare l'efficacia del nostro sito web.",
  "cookiePolicy_cookiesByFunction_title": "Cookie per funzione",
  "cookiePolicy_cookiesByFunction_technicalCookies_title": "Cookie tecnici - cookie obbligatori",
  "cookiePolicy_cookiesByFunction_technicalCookies_text1": "(sempre attivi) - necessari per il funzionamento del sito Internet e non possono essere disattivati nei nostri sistemi. In genere vengono impostati in risposta alle azioni dell'utente che comportano una richiesta di servizi, come le impostazioni dei cookie, il login o la compilazione di moduli. È possibile impostare il browser in modo da bloccare questi cookie o inviare un avviso in merito, ma in questo caso alcune parti del sito non funzioneranno. Questi cookie non memorizzano alcuna informazione che possa identificare l'utente.",
  "cookiePolicy_cookiesByFunction_preferenceCookies_title": "Cookie di preferenza",
  "cookiePolicy_cookiesByFunction_preferenceCookies_text1": "(possono essere disattivati) - consentono a un sito web di ricordare informazioni che modificano il funzionamento o l'aspetto del sito, come la lingua preferita o la regione in cui ci si trova.",
  "cookiePolicy_cookiesByFunction_statisticalCookies_title": "Cookie statistici",
  "cookiePolicy_cookiesByFunction_statisticalCookies_text1": "(possono essere disattivati) - ci consentono di creare statistiche pseudonime sull'utilizzo dei nostri servizi, allo scopo di progettarli per soddisfare le tue esigenze. Questo ci permette di determinare, ad esempio, come adattare ancora meglio i nostri siti web alle abitudini degli utenti.",
  "cookiePolicy_cookiesByFunction_marketingCookies_title": "Cookie di marketing",
  "cookiePolicy_cookiesByFunction_marketingCookies_text1": "(possono essere disattivati) - consentono di registrare le visite e le fonti di traffico in modo da poter misurare e migliorare l'efficacia del nostro sito web. Ci aiutano a scoprire quali sono le pagine più e meno popolari e a vedere come i visitatori navigano nel sito. Tutte le informazioni raccolte da questi cookie vengono accumulate e rimangono quindi anonime. Se non abiliti questi cookie, non sapremo quando hai visitato il nostro sito e non potremo monitorarne l'efficacia. I cookie non memorizzano direttamente le impostazioni personali, ma si basano sull'identificazione univoca del browser e del dispositivo Internet dell'utente. Se non si abilitano questi cookie, la pubblicità sarà meno mirata.",
  "cookiePolicy_howCanYouDisableCookies_title": "Come si possono disabilitare i cookie?",
  "cookiePolicy_howCanYouDisableCookies_text1": "È possibile impedire l'impostazione dei cookie modificando le impostazioni del proprio browser (puoi vedere come fare a <disableCookiesLink>questo link</disableCookiesLink> o nelle impostazioni del tuo browser). Si noti che la disabilitazione dei cookie influisce sulla funzionalità di questo e di molti altri siti web che visiti. La disabilitazione dei cookie di solito comporta anche la disattivazione di alcune funzionalità e caratteristiche di questo sito web. Poiché lo scopo dei cookie è quello di migliorare e consentire l'utilizzo dei nostri siti web, si noti che la disattivazione o l'eliminazione dei cookie può impedire il funzionamento di tali funzionalità o causarne un funzionamento e un aspetto diverso nel browser in uso, pertanto si consiglia di non disabilitare i cookie.",
  "cookiePolicy_whatAre3rdPartyCookies_title": "Cosa sono i cookie di terze parti?",
  "cookiePolicy_whatAre3rdPartyCookies_text1": "In alcuni casi particolari, utilizziamo anche cookie forniti da terze parti affidabili e li utilizziamo per ottenere dati statistici sulle visite e sulle modalità di utilizzo dei nostri siti web. La seguente sezione illustra in dettaglio i cookie di terze parti presenti su questo sito web.",
  "cookiePolicy_whatAre3rdPartyCookies_text2": "Utilizziamo <litLink>LinkedIn Insight Tag</litLink>, <mpLink>Meta Pixel</mpLink> e <gaLink>Google Analytics</gaLink> una delle soluzioni analitiche più diffuse e affidabili del web, per aiutarci a capire come utilizzi il sito e come possiamo migliorare la tua esperienza. Utilizziamo un metodo di integrazione che rende anonimo il tuo indirizzo IP e non raccoglie dati personali che possano identificarti. Questi cookie possono tracciare eventi come la durata della visita al sito e le pagine visitate, in modo da poter continuare a creare contenuti interessanti. Puoi vedere come Google utilizza i cookie <gcLink>qui</gcLink>, e come regola gli annunci pubblicitari che ti vengono mostrati durante la navigazione in Internet, <adsLink>here</adsLink>.",

  "termsOfService_title": "<u>Termini e condizioni </u>",
  "termsOfService_generalTerms_title": "Condizioni generali",
  "termsOfService_generalTerms_text1": "Accedendo e utilizzando uno o tutti i nostri siti web e/o applicazioni (inclusi, a titolo esemplificativo ma non esaustivo, i nostri siti web desktop (<a>https://editor.sofascore.com</a>), le applicazioni desktop, i siti web mobile e le applicazioni mobile native (inclusa l'applicazione “Sofascore Editor”)) (collettivamente denominati <b>“Piattaforma”</b>), l'utente conferma di essere d'accordo con i termini di servizio contenuti nei Termini e Condizioni qui di seguito riportati e di essere vincolato dagli stessi. Tali termini si applicano a tutto il sito web e a qualsiasi e-mail o altro tipo di comunicazione tra l'utente e Sofascore.",
  "termsOfService_generalTerms_text2": "I presenti Termini e Condizioni costituiscono un contratto tra l'utente e la società Sofa IT d.o.o., con sede legale in Croazia, Zagabria, Vrbani 4, PIN croato: 96366258208, (a cui ci si riferisce in questi Termini e Condizioni come <b>“Sofascore”</b>, <b>“noi”</b>, <b>“ci”</b> o <b>“nostro/a”</b>),  il fornitore della Piattaforma e dei servizi accessibili tramite la Piattaforma (collettivamente indicati in questi Termini e Condizioni come il <b>“Servizio Sofascore Editor”</b>).",
  "termsOfService_generalTerms_text3": "In nessun caso il team di Sofascore sarà responsabile per danni diretti, indiretti, speciali, incidentali o consequenziali, inclusi, ma non limitati a, perdita di dati o profitti derivanti dall'uso o dall'impossibilità di usare i materiali di questo sito, anche se il team di Sofascore o un rappresentante autorizzato è stato informato della possibilità di tali danni. Se l'uso dei materiali di questo sito da parte dell'utente comporta la necessità di manutenzione, riparazione o correzione di apparecchiature o dati, quest'ultimo si assumerà i relativi costi.",
  "termsOfService_generalTerms_text4": "SI PREGA DI NOTARE CHE I PRESENTI TERMINI CONTENGONO UNA DISPOSIZIONE OBBLIGATORIA SULLA SEDE DELLE CONTROVERSIE, CHE PREVEDE L'USO DI UNA SEDE INDIVIDUALE PER LA LORO RISOLUZIONE, PIUTTOSTO CHE PROCESSI CON GIURIA O AZIONI COLLETTIVE.",
  "termsOfService_generalTerms_text5": "Sofascore non sarà responsabile di ciò che può verificarsi durante l'utilizzo delle nostre risorse. Ci riserviamo il diritto di modificare i prezzi e di modificare la politica di utilizzo delle risorse in qualsiasi momento.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_title": "Definizioni e termini chiave",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text1": "Per spiegare le cose nella maniera più chiara possibile in questi Termini e Condizioni, ogni volta che si fa riferimento a uno di questi termini, sono rigorosamente definiti nel seguente modo:",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item1": "Cookie: una piccola quantità di dati generati da un sito web e salvati dal browser. Vengono utilizzati per identificare il browser, fornire analisi e ricordare informazioni sull'utente, come la lingua preferita o le informazioni di accesso.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item2": "Società: le menzioni di Società, “noi”, “ci” o “nostro/a” si riferiscono a Sofa IT d.o.o. (Vrbani 4, 10 000 Zagabria, Croazia), una società a responsabilità limitata debitamente costituita ed operante ai sensi delle leggi della Repubblica di Croazia, che è responsabile dei dati dell'utente ai sensi di questi Termini e Condizioni.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item3": "Paese: dove ha sede la Società o i proprietari/fondatori della Società; in questo caso la Croazia.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item4": "Dispositivo: qualsiasi dispositivo connesso a Internet come un telefono, un tablet, un computer o qualsiasi altro dispositivo che può essere utilizzato per accedere alla Piattaforma e utilizzarne i servizi.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item5": "Diritti di proprietà intellettuale: a titolo esemplificativo e non esaustivo, qualsiasi brevetto, marchio, nome commerciale, ragione sociale (inclusi i nomi di dominio e gli URL), diritto d'autore e diritti correlati, design registrato, diritto di database, diritto di design non registrato (inclusi i diritti sui semiconduttori) o altra protezione della proprietà intellettuale o industriale e qualsiasi domanda per tale protezione, e tutti i diritti relativi a qualsiasi processo segreto, know-how e invenzioni (indipendentemente dal fatto che siano brevettabili o meno) o altre informazioni riservate, sia registrate che non registrate, incluse le domande per la concessione di tali diritti e tutti gli altri diritti o forme di protezione equivalenti in tutto il mondo.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item6": "Servizio: si riferisce al servizio fornito da Sofascore, come descritto nei relativi termini (se disponibili) e sulla Piattaforma.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item7": "Servizio di terzi: si riferisce a inserzionisti, sponsor di concorsi, partner promozionali e di marketing e altri soggetti che forniscono i nostri contenuti o i cui prodotti o servizi riteniamo possano interessare l'utente.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_item8": "Utente: persona o entità che si è registrata su Sofascore per utilizzare i Servizi Sofascore Editor.",
  "termsOfService_generalTerms_definitionsAndKeyTerms_text2": "I titoli delle sezioni utilizzati in questi Termini sono forniti solo per comodità e non avranno alcun valore legale.",
  "termsOfService_platformUsage_title": "Utilizzo della piattaforma e coinvolgimento degli utenti",
  "termsOfService_platformUsage_license_title": "Licenza d'uso",
  "termsOfService_platformUsage_license_text1": "Sofascore concede all'utente una licenza revocabile, non esclusiva, non trasferibile e limitata per scaricare, installare e utilizzare il sito web/app, rigorosamente in conformità con i presenti Termini per la fornitura del Servizio Sofascore Editor.",
  "termsOfService_platformUsage_license_text2": "Questa licenza non include la rivendita o l'uso commerciale della Piattaforma o dei suoi contenuti; l'uso derivato della Piattaforma o dei suoi contenuti; o l'uso di data mining, robot o strumenti simili per la raccolta e l'estrazione dei dati. Il diritto dell'utente di utilizzare la Piattaforma è subordinato al rispetto dei presenti Termini.",
  "termsOfService_platformUsage_license_text3": "L'utente accetta di essere vincolato da questi Termini e Condizioni. Se non si accettano i presenti Termini e Condizioni, si prega di non utilizzare il Servizio Sofascore Editor. Nei presenti Termini e Condizioni, il termine “utente” si riferisce sia all'utente come persona fisica sia all'entità che rappresenta. In caso di violazione dei presenti Termini e Condizioni, ci riserviamo il diritto di cancellare l'account dell'utente o di bloccarne l'accesso senza preavviso.",
  "termsOfService_platformUsage_thePlatform_title": "La piattaforma",
  "termsOfService_platformUsage_thePlatform_text1": "La nostra Piattaforma è disponibile gratuitamente.",
  "termsOfService_platformUsage_thePlatform_text2": "Il nostro servizio livescore fornisce punteggi in diretta, statistiche sugli eventi sportivi e altri dati e informazioni simili relativi ad eventi sportivi. Il servizio include, tra l'altro, risultati sportivi in tempo reale, risultati finali, eventi delle partite (sede, affluenza, calendari), informazioni su squadre/giocatori, comprese le formazioni, e altro.",
  "termsOfService_platformUsage_thePlatform_text3": "L'accesso e l'utilizzo della Piattaforma da parte dell'utente possono essere interrotti di tanto in tanto per una serie di motivi, tra cui, a titolo esemplificativo e non esaustivo, il malfunzionamento delle apparecchiature, aggiornamenti periodici, la manutenzione o la riparazione della Piattaforma o altre azioni che Sofascore, a sua esclusiva discrezione, può decidere di intraprendere.",
  "termsOfService_platformUsage_thePlatform_text4": "Le informazioni visualizzate sulla Piattaforma si basano su informazioni fornite da terzi, iniziative interne o altre applicazioni ufficiali. Sebbene ci impegniamo a mantenere il contenuto della nostra Piattaforma aggiornato e a garantire l'accuratezza dei risultati e delle altre informazioni fornite, non possiamo garantire l'affidabilità o la completezza di tali informazioni. Pertanto, suggeriamo di verificare ulteriormente le informazioni presenti sulla nostra Piattaforma con altre fonti. L'utilizzo della Piattaforma è a rischio e responsabilità dell'utente.",
  "termsOfService_platformUsage_thePlatform_text5": "Utilizzando la Piattaforma, l'utente acconsente alla visualizzazione di pubblicità, che può includere pubblicità di terzi.",
  "termsOfService_platformUsage_thePlatform_text6": "Alcuni aspetti della Piattaforma consentono agli utenti di inserire individualmente i dati e i risultati di determinati eventi sportivi. L'utente accetta di utilizzare il Servizio Sofascore Editor solo per scopi leciti e in conformità alle presenti Condizioni d'uso.",
  "termsOfService_platformUsage_thePlatform_text7": "Quando si utilizza la Piattaforma per inserire o modificare dati, si accettano i seguenti obblighi:",
  "termsOfService_platformUsage_thePlatform_item1": "Garanzia di accuratezza dei dati: l'utente garantisce che tutti i dati inseriti o modificati nella Piattaforma sono veritieri e completi, per quanto di sua conoscenza.",
  "termsOfService_platformUsage_thePlatform_item2": "Protezione dei dati: l'utente accetta di rispettare tutte le leggi e i regolamenti applicabili in materia di protezione dei dati quando inserisce o modifica i dati nella Piattaforma.",
  "termsOfService_platformUsage_thePlatform_item3": "Nessuna violazione dei diritti: l'utente garantisce che i dati inseriti o modificati non violano i diritti di terzi, compresi, a titolo esemplificativo, i diritti di proprietà intellettuale, i diritti alla privacy o qualsiasi altro diritto di proprietà o personale.",
  "termsOfService_platformUsage_useOfThePlatform_title": "Utilizzo della piattaforma",
  "termsOfService_platformUsage_useOfThePlatform_text1": "Sofascore adotta una politica rigorosa contro qualsiasi attività fraudolenta o inappropriata. Qualora dovessimo stabilire, a nostra esclusiva discrezione, che l'utente è coinvolto in tali attività, incluso il tentativo di frodare noi o altri utenti della Piattaforma, potremmo sospendere o chiudere il suo account e/o negargli l'accesso alla Piattaforma per un periodo di tempo determinato o indefinito. Si prega di notare che non siamo responsabili di eventuali conseguenze derivanti da tali azioni, nella misura consentita dalla legge applicabile.",
  "termsOfService_platformUsage_restrictions_title": "Limitazioni",
  "termsOfService_platformUsage_restrictions_text1": "L'utente accetta di, e non permetterà ad altri di:",
  "termsOfService_platformUsage_restrictions_item1": "Concedere in licenza, vendere, affittare, noleggiare, assegnare, distribuire, trasmettere, ospitare, esternalizzare, divulgare o sfruttare commercialmente in altro modo il sito web/app o rendere disponibile la piattaforma a terzi.",
  "termsOfService_platformUsage_restrictions_item2": "Modificare, creare opere derivate, disassemblare, decriptare, decompilare o decodificare qualsiasi parte del sito web/app.",
  "termsOfService_platformUsage_restrictions_item3": "Rimuovere, alterare o oscurare qualsiasi avviso di proprietà (incluso qualsiasi avviso di copyright o marchio) di Sofascore o dei suoi affiliati, partner, fornitori o licenziatari del sito web/app.",
  "termsOfService_platformUsage_restrictions_item4": "Utilizzare la Piattaforma in modo da violare qualsiasi legge o regolamento locale, nazionale o internazionale, in modo illecito o fraudolento, o con scopi o effetti illeciti o fraudolenti, o allo scopo di danneggiare o tentare di danneggiare minori in qualsiasi modo.",
  "termsOfService_platformUsage_restrictions_item5": "Inviare o archiviare materiale illegale, osceno, minaccioso, diffamatorio o altrimenti illecito o dannoso, incluso il materiale dannoso per i minori o che viola i diritti di privacy di terzi.",
  "termsOfService_platformUsage_restrictions_item6": "Interferire con o compromettere l'integrità o le prestazioni della Piattaforma, dei Servizi o dei dati in essa contenuti.",
  "termsOfService_platformUsage_restrictions_item7": "Perseguitare, molestare o danneggiare un'altra persona.",
  "termsOfService_platformUsage_restrictions_item8": "Impersonare una persona o un'entità o rappresentare in modo falso la propria affiliazione con una persona o un'entità;",
  "termsOfService_platformUsage_restrictions_item9": "Intraprendere qualsiasi attività volta a frodare Sofascore, altri utenti o qualsiasi altra persona; o fornire informazioni false, imprecise o fuorvianti a Sofascore o sulla Piattaforma;",
  "termsOfService_platformUsage_restrictions_item10": "Accedere alla Piattaforma da un indirizzo diverso, se Sofascore ha bloccato uno qualsiasi degli altri indirizzi dell'utente per accedere alla Piattaforma, a meno che non si disponga di un'autorizzazione scritta di Sofascore.",
  "termsOfService_platformUsage_restrictions_text2": "La Piattaforma è fornita solo per uso domestico e privato. Non è consentito utilizzare e/o riprodurre la Piattaforma o parte del suo contenuto per scopi commerciali o aziendali, senza aver ottenuto una licenza da Sofascore o dai suoi licenziatari.",
  "termsOfService_platformUsage_restrictions_text3": "L'utente non deve utilizzare data mining, robot o metodi simili di raccolta o estrazione per estrarre informazioni dai contenuti della nostra Piattaforma.",
  "termsOfService_platformUsage_restrictions_text4": "L'utente non deve usare in modo improprio la Piattaforma introducendo consapevolmente virus, trojan, worm, bombe logiche o altro materiale dannoso o tecnologicamente nocivo. Non deve tentare di ottenere un accesso non autorizzato alla Piattaforma, al server su cui è memorizzata la Piattaforma o a qualsiasi server, computer o database collegato alla Piattaforma. L'utente non deve attaccare la Piattaforma tramite un attacco denial-of-service o un attacco denial-of-service distribuito. La violazione di questa disposizione può costituire un reato. Sofascore segnalerà qualsiasi violazione di questo tipo alle autorità giudiziarie competenti e collaborerà con loro rivelando l'identità dell'utente. In caso di tale violazione, il diritto di utilizzare la Piattaforma cessa immediatamente.",
  "termsOfService_platformUsage_restrictions_text5": "Se l'utente accede o utilizza la Piattaforma, è l'unico responsabile di garantire che l'accesso e l'utilizzo della Piattaforma in tale paese, territorio o giurisdizione non violino alcuna legge applicabile.",
  "termsOfService_platformUsage_yourConsent_title": "Consenso",
  "termsOfService_platformUsage_yourConsent_text1": "Aggiorniamo regolarmente i nostri Termini e Condizioni per fornire all'utente piena trasparenza su ciò che viene impostato, quando visita la nostra Piattaforma, e su come viene utilizzato. Utilizzando la nostra Piattaforma o creando un account, l'utente accetta i nostri Termini e Condizioni.",
  "termsOfService_platformUsage_yourConsent_text2": "La base giuridica per il trattamento dei dati dell'utente è costituita sia dal consenso che ci fornisce al momento della registrazione, sia dall'adempimento del servizio richiesto. L'utente potrà revocare il proprio consenso in qualsiasi momento, senza che ciò influisca sulla legalità del trattamento basato sul consenso precedente alla revoca. Tuttavia, in caso di revoca del consenso, l'utente non potrà più utilizzare la Piattaforma. I dati non verranno trasmessi a terzi, salvo obblighi di legge. I dati raccolti saranno conservati per il tempo necessario a soddisfare la richiesta dell'utente e fino a quando non revocherà il suo consenso.",
  "termsOfService_platformUsage_yourAccount_title": "L'account dell'utente",
  "termsOfService_platformUsage_yourAccount_text1": "Sofascore può richiedere la registrazione di un account utente per accedere ad alcune parti o funzioni della Piattaforma. Si prega di notare che la registrazione sul sito può essere soggetta a un requisito di età minima. La mancata registrazione può limitare l'accesso a determinati contenuti e alcune funzioni potrebbero non essere disponibili.",
  "termsOfService_platformUsage_yourAccount_text2": "L'accesso al proprio account è protetto da un nome utente e da una password unici. L'utente è consapevole che le sue credenziali di accesso possono essere utilizzate per accedere ad altri siti web gestiti da Sofascore o da qualsiasi altra persona a noi affiliata. È responsabilità dell'utente mantenere riservate le informazioni necessarie per accedere al proprio account utente. L'utente riconosce che Sofascore non potrà essere ritenuta responsabile per eventuali divulgazioni non autorizzate di tali informazioni da parte dell'utente.",
  "termsOfService_platformUsage_yourAccount_text3": "Sofascore può limitare l'uso dell'account, in particolare se l'utente non adempie agli obblighi previsti dai presenti Termini.",
  "termsOfService_platformUsage_yourAccount_text4": "L'account dell'utente è personale e non trasferibile. L'utente si impegna pertanto a non usare alcun mezzo automatizzato per utilizzare la Piattaforma, come ad esempio l'uso di robot o script, scraping, crawling, simulazione o tecniche di navigazione automatizzate.",
  "termsOfService_platformUsage_yourAccount_text5": "L'utente si impegna ad avvisare immediatamente Sofascore della scoperta o del sospetto di eventuali problemi di sicurezza relativi alla Piattaforma o al proprio account, inviando un'e-mail a Sofascore con oggetto “Segnalazione di un problema di sicurezza”.",
  "termsOfService_platformUsage_yourSuggestions_title": "Suggerimenti",
  "termsOfService_platformUsage_yourSuggestions_text1": "Nel caso in cui l'utente invii o pubblichi idee, suggerimenti creativi, progetti, fotografie, informazioni, pubblicità, dati o proposte, incluse idee per prodotti, servizi, funzionalità, tecnologie o promozioni nuove o migliorate, accetta espressamente che tali invii saranno automaticamente trattati come non riservati e non proprietari e diventeranno proprietà esclusiva di Sofascore, senza alcun compenso o credito nei suoi confronti. Sofascore e le sue affiliate non avranno alcun obbligo in relazione a tali invii o messaggi e potranno utilizzare le idee contenute in tali invii o messaggi per qualsiasi scopo, con qualsiasi mezzo e in perpetuo, incluso, ma non solo, per lo sviluppo, la produzione e la commercializzazione di prodotti e servizi che utilizzano tali idee.",
  "termsOfService_platformUsage_yourSuggestions_text2": "Sofascore sarà libera di utilizzare, copiare, modificare, pubblicare o ridistribuire tali contributi per qualsiasi scopo e in qualsiasi modo, senza alcun credito o compenso per l'utente.",
  "termsOfService_promotionsExternalLinks_title": "Promozioni, link esterni e protezione dei dati",
  "termsOfService_promotionsExternalLinks_promotions_title": "Promozioni",
  "termsOfService_promotionsExternalLinks_promotions_text1": "Sofascore può, di tanto in tanto, includere concorsi, promozioni, giochi a premi o altre attività (<b>“Promozioni”</b>) che richiedono all'utente di inviare materiale o informazioni che lo riguardano. Si prega di notare che tutte le Promozioni possono essere disciplinate da regole separate, che possono includere determinati requisiti di ammissibilità, come ad esempio restrizioni relative all'età e all'ubicazione geografica. L'utente è tenuto a leggere tutte le regole delle Promozioni per determinare se è idoneo o meno a partecipare. Se partecipa a una Promozione, l'utente accetta di attenersi a tutte le Regole delle Promozioni e di rispettarle.",
  "termsOfService_promotionsExternalLinks_promotions_text2": "All'uso dei Servizi possono essere applicati ulteriori termini e condizioni, che diventano parte integrante dei presenti Termini.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_title": "Link ad altri siti web",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text1": "I presenti Termini e Condizioni si applicano esclusivamente ai Servizi Sofascore Editor da noi forniti. Possiamo mostrare, includere o rendere disponibili contenuti di terzi (inclusi dati, informazioni, applicazioni e altri prodotti e servizi), o fornire link a siti web o servizi di terzi (<b>“Servizi di terzi”</b>).",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text2": "L'utente riconosce e accetta che Sofascore non è responsabile dei Servizi di terzi, inclusa la loro accuratezza, completezza, tempestività, validità, conformità alle normative sul copyright, legalità, decenza, qualità o qualsiasi altro aspetto. Sofascore non si assume e non avrà alcuna responsabilità nei confronti dell'utente o di qualsiasi altra persona o entità per i Servizi di terzi.",
  "termsOfService_promotionsExternalLinks_linksToOtherWebsites_text3": "I Servizi di terzi e i relativi link sono forniti esclusivamente per comodità dell'utente, che vi accede e li utilizza a proprio rischio e pericolo e in base ai termini e alle condizioni di tali terze parti. Si ricorda che quando si utilizza un link per passare dalla Piattaforma a un altro sito web, i nostri Termini e Condizioni non sono più in vigore. La navigazione e interazione su qualsiasi altro sito web, compresi quelli che hanno un link sulla nostra Piattaforma, è soggetta alle regole e alle politiche di quel sito web. Tali terze parti possono utilizzare i propri cookie o altri metodi per raccogliere dati sugli utenti.",
  "termsOfService_promotionsExternalLinks_cookies_title": "Cookie",
  "termsOfService_promotionsExternalLinks_cookies_text1": "Sofascore utilizza i “cookie” per identificare le aree del nostro sito web/app visitate dall'utente. Un cookie è una piccola quantità di dati memorizzata sul computer o dispositivo mobile dal browser web. I cookie vengono utilizzati per migliorare le prestazioni e le funzionalità del nostro sito web/app, ma non sono essenziali per il loro utilizzo. Tuttavia, senza questi cookie, alcune funzionalità potrebbero diventare non disponibili o verrebbe richiesto all'utente di inserire i suoi dati di accesso ogni volta che visita il sito web/app, poiché non saremmo in grado di ricordare che ha effettuato l'accesso in precedenza. La maggior parte dei browser web può essere configurata per disabilitare l'uso dei cookie. Tuttavia, se l'utente disabilita i cookie, potrebbe non essere in grado di accedere correttamente o completamente alle funzionalità del nostro sito web/app. Non inseriamo mai informazioni di identificazione personale nei cookie. La nostra Politica sui Cookie è disponibile qui.",
  "termsOfService_promotionsExternalLinks_dataProtection_title": "Protezione dei dati",
  "termsOfService_promotionsExternalLinks_dataProtection_text1": "Sofascore rispetta interamente il Regolamento 2016/679 del Parlamento Europeo e del Consiglio relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali, nonché alla libera circolazione di tali dati, che abroga la direttiva 95/46/CE (<b>“GDPR”</b>), e ogni ulteriore informazione relativa alla protezione dei dati può essere trovata nell'Informativa sulla Privacy.",
  "termsOfService_promotionsExternalLinks_dataProtection_text2": "Per garantire la protezione di tutti i dati sulla Piattaforma, quando inserisce dati personali nella Piattaforma, l'utente deve assicurarsi di avere il consenso dell'interessato ed è tenuto a fornire informazioni accurate e complete, quando inserisce e modifica dati relativi a eventi sportivi. L'utente riconosce che i dati forniti sulla Piattaforma possono essere soggetti alle norme sulla protezione dei dati e si assume la responsabilità di rispettare tali norme. Fornendo informazioni o dati personali sulla Piattaforma, l'utente dichiara e garantisce di aver ottenuto tale consenso. L'utente accetta inoltre di indennizzare e tenere indenne la Società da qualsiasi reclamo, danno o altra responsabilità derivante da qualsiasi violazione delle leggi o dei regolamenti sulla protezione dei dati, relativi ai dati forniti sulla Piattaforma.",
  "termsOfService_promotionsExternalLinks_dataProtection_text3": "In aggiunta alla disposizione di cui sopra, se l'utente fornisce dati su persone che sono da considerarsi minori nella sua giurisdizione, dovrà assicurarsi di avere il consenso del genitore o del tutore legale della persona interessata per fornire qualsiasi informazione o dato personale sulla Piattaforma. Fornendo queste informazioni o dati personali sulla Piattaforma, l'utente dichiara e garantisce di aver ottenuto tale consenso. L'utente riconosce, inoltre, che non raccogliamo o conserviamo consapevolmente dati personali di minori, senza rispettare le norme sulla protezione dei dati, e non possiamo essere ritenuti responsabili per i dati forniti sulla Piattaforma da minori, senza il consenso appropriato. Se l'utente viene a conoscenza che tali dati sono stati forniti da un minore senza un adeguato consenso, è pregato di contattarci immediatamente affinché possiamo prendere i provvedimenti del caso.",
  "termsOfService_promotionsExternalLinks_dataProtection_text4": "Inoltre, in qualsiasi momento, abbiamo il diritto di chiedere all'utente di dimostrarci di aver ottenuto, nelle modalità previste dalla legge, il consenso delle persone i cui dati personali sono inseriti nella Piattaforma. In caso di inadempienza, ci riserviamo il diritto di vietare all'utente l'utilizzo della Piattaforma e/o di eliminare completamente il suo account.",
  "termsOfService_modificationsToOurApp_title": "Modifiche al nostro sito web/app",
  "termsOfService_modificationsToOurApp_text1": "Sofascore si riserva il diritto di modificare, sospendere o interrompere, temporaneamente o permanentemente, il sito web/app o qualsiasi servizio ad esso collegato, con o senza preavviso e senza alcuna responsabilità nei confronti dell'utente.",
  "termsOfService_modificationsToOurApp_text2": "Sofascore può, di tanto in tanto, fornire miglioramenti alle caratteristiche/funzionalità del sito web/app, che possono includere patch, correzioni di bug, aggiornamenti, upgrade e altre modifiche (<b>“Aggiornamenti”</b>).",
  "termsOfService_modificationsToOurApp_text3": "Gli aggiornamenti possono modificare o eliminare alcune caratteristiche e/o funzionalità del sito web/app. L'utente accetta che Sofascore non ha alcun obbligo di (i) fornire aggiornamenti, o (ii) continuare a fornire o abilitare particolari caratteristiche e/o funzionalità del sito web/app all'utente.",
  "termsOfService_modificationsToOurApp_text4": "L'utente accetta, inoltre, che tutti gli Aggiornamenti saranno (i) considerati parte integrante del sito web/app e (ii) soggetti ai presenti Termini e Condizioni.",
  "termsOfService_breachSuspensionTermination_title": "Violazione, sospensione e cessazione dei servizi",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_title": "Violazione dei presenti Termini e Condizioni",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text1": "Quando riteniamo che si sia verificata una violazione dei presenti Termini, possiamo intraprendere le azioni che riteniamo opportune, tra cui:",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item1": "Ritiro immediato, temporaneo o permanente del diritto dell'utente di utilizzare le nostre Piattaforme;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item2": "Invio di un avvertimento all'utente;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item3": "Avvio di azioni legali nei confronti dell'utente per ottenere il rimborso di tutti i costi su base indennitaria (compresi, ma non limitati a, i ragionevoli costi amministrativi e legali) derivanti dalla violazione;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item4": "Ulteriori azioni legali nei confronti dell'utente;",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_item5": "Divulgazione di tali informazioni alle autorità preposte all'applicazione della legge, come ragionevolmente ritenuto necessario o come richiesto dalla legge.",
  "termsOfService_breachSuspensionTermination_breachOfTheseTerms_text2": "Escludiamo la nostra responsabilità per tutte le azioni che potremmo intraprendere in risposta alle violazioni dei presenti Termini. Le azioni che possiamo intraprendere non sono limitate a quelle descritte sopra e possiamo intraprendere qualsiasi altra azione che riteniamo ragionevolmente appropriata.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_title": "Sospensione dei servizi",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text1": "Sofascore ha il diritto, a sua esclusiva discrezione, di sospendere l'account dell'utente o i suoi Servizi, nel caso in cui vi siano fondati motivi che indichino che l'utente ha violato gli obblighi previsti dai presenti Termini.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text2": "Se, al fine di determinare la continuazione dei Servizi di Sofascore Editor e dell'account, l'utente non fornisce informazioni complete e accurate in risposta a tale richiesta, Sofascore può rifiutarsi di ripristinare il suo accesso alla Piattaforma.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text3": "Sofascore può fornire all'utente una notifica di tale azione. Sofascore si riserva il diritto di chiudere, sospendere o limitare l'accesso alla Piattaforma, nel caso in cui Sofascore non sia in grado di ottenere e verificare tali informazioni a scopo di monitoraggio, o nel caso in cui l'utente non rispetti gli obblighi, le dichiarazioni e le garanzie di cui ai presenti Termini.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text4": "Sofascore si riserva il diritto di prendere provvedimenti, con o senza preavviso, qualora ritenga che l'utente abbia violato i presenti Termini, inclusa, a titolo esemplificativo, la rimozione della possibilità di utilizzare la Piattaforma.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text5": "La sospensione dei Servizi Sofascore Editor avverrà per qualsiasi periodo di tempo ragionevolmente necessario affinché Sofascore possa indagare a fondo sulle attività dell'utente e risolvere, con esclusiva soddisfazione di Sofascore, l'oggetto di attività discutibili, sospette o fraudolente.",
  "termsOfService_breachSuspensionTermination_suspensionOfServices_text6": "Il diritto alla risoluzione straordinaria di cui al presente documento rimarrà inalterato da tale sospensione.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_title": "Durata e risoluzione",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text1": "I presenti Termini rimarranno in vigore fino alla loro risoluzione da parte dell'utente o di Sofascore.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text2": "Sofascore può, a sua esclusiva discrezione, in qualsiasi momento e per qualsiasi motivo, sospendere o risolvere i presenti Termini, con o senza preavviso.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text3": "I presenti Termini si risolveranno immediatamente, senza preavviso da parte di Sofascore, nel caso in cui l'utente non rispetti una qualsiasi disposizione dei presenti Termini, e in particolare se:",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item1": "L'utente commette (o i suoi rappresentanti o affiliati commettono) una frode; oppure",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item2": "Se ciò è richiesto a seguito di una modifica della legge applicabile o a una decisione di un tribunale o di un ente governativo.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item3": "Sofascore, agendo in buona fede, ritiene che l'utente sia coinvolto in attività o omissioni che potrebbero essere considerate un reato penale, ai sensi delle leggi vigenti;",
  "termsOfService_breachSuspensionTermination_termsAndTermination_item4": "L'utente interrompe le regolari attività commerciali di Sofascore per mezzo, ad esempio, di spoofing, manomissione dei parametri, sfruttamento di bug, attacchi brute force o denial of service e qualsiasi altra attività dannosa.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text4": "L'utente può inoltre porre fine ai presenti Termini eliminando il sito web/app e tutte le relative copie dai propri dispositivi. L'utente può smettere di utilizzare il Servizio Sofascore Editor in qualsiasi momento. Non è necessario informare specificamente Sofascore quando si smette di utilizzare il Servizio Sofascore Editor. L'utente riconosce e accetta che, se Sofascore disabilita l'accesso al suo account, potrebbe essere impossibilitato ad accedere al Servizio Sofascore Editor, alle informazioni del suo account o a qualsiasi file o altro materiale contenuto nel suo account.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text5": "In caso di risoluzione dei presenti Termini, l'utente dovrà cessare l'uso del sito web/app e cancellare tutte le copie del sito web/app dai propri dispositivi.",
  "termsOfService_breachSuspensionTermination_termsAndTermination_text6": "La risoluzione dei presenti Termini non limiterà alcun diritto o rimedio di Sofascore, per legge o per equità, in caso di violazione da parte dell'utente (durante il periodo di validità dei presenti Termini) di uno qualsiasi degli obblighi previsti dai presenti Termini.",
  "termsOfService_intellectualPropertyAndLiability_title": "Proprietà intellettuale, responsabilità e indennizzo",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_title": "Avviso di violazione del copyright",
  "termsOfService_intellectualPropertyAndLiability_copyrightInfringement_text1": "Se l'utente è titolare di diritti d'autore, o agente di tali titolari, e ritiene che il materiale presente sul nostro sito web/app costituisca una violazione dei suoi diritti d'autore, è pregato di contattarci fornendo le seguenti informazioni: (a) una firma fisica o elettronica del titolare del copyright o di una persona autorizzata ad agire per suo conto; (b) l'identificazione del materiale che si ritiene stia violando il copyright; (c) le sue informazioni di contatto, tra cui l'indirizzo, il numero di telefono e l'indirizzo e-mail; (d) una dichiarazione in cui afferma di ritenere in buona fede che l'uso del materiale non è autorizzato dai titolari del copyright; e (e) una dichiarazione in cui afferma che le informazioni contenute nella notifica sono accurate e che è autorizzato ad agire per conto del titolare.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_title": "Proprietà intellettuale",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text1": "Il sito web/app e tutti i suoi contenuti, caratteristiche e funzionalità (inclusi, a titolo esemplificativo ma non esaustivo, tutte le informazioni, software, testi, grafica, immagini, video e audio, nonché il design, la selezione e la disposizione degli stessi), sono di proprietà di Sofascore, dei suoi licenziatari o di altri fornitori di tale materiale e sono protetti dalle leggi croate e internazionali in materia di diritto d'autore, marchi, brevetti, segreti commerciali e altre leggi sulla proprietà intellettuale o sui diritti di proprietà. Il materiale non può essere copiato, modificato, riprodotto, scaricato o distribuito in alcun modo, in tutto o in parte, senza l'espressa autorizzazione scritta di Sofascore, a meno che non sia espressamente previsto nei presenti Termini e Condizioni. Qualsiasi uso non autorizzato del materiale è vietato.",
  "termsOfService_intellectualPropertyAndLiability_intellectualProperty_text2": "L'utente riconosce e accetta che i presenti Termini non gli conferiscono alcun diritto, titolo o interesse sulla Proprietà Intellettuale di Sofascore e non tenterà di registrare in alcun luogo del mondo alcun marchio di fabbrica, nome commerciale o marchio di servizio o diritto di Proprietà Intellettuale simile a qualsiasi marchio di fabbrica o diritto di Proprietà Intellettuale di Sofascore. Inoltre, l'utente riconosce di non avere alcun diritto di utilizzare o concedere in licenza o autorizzare terzi a utilizzare la Proprietà Intellettuale di Sofascore, senza il previo consenso scritto di Sofascore.",
  "termsOfService_intellectualPropertyAndLiability_idemnification_title": "Indennizzo",
  "termsOfService_intellectualPropertyAndLiability_idemnification_text1": "L'utente accetta di tenere indenne Sofascore e le aziende madri, consociate, affiliate, i dirigenti, dipendenti, agenti, partner e licenziatari (se presenti) da qualsiasi reclamo o richiesta, incluse le spese legali, dovuti o derivanti da: (a) utilizzo del sito web/app; (b) violazione dei presenti Termini o di qualsiasi legge o regolamento; o (c) violazione di qualsiasi diritto di terzi.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_title": "Nessuna garanzia",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text1": "Il sito web/app viene fornito all'utente “COSÌ COM'È” e “COME DISPONIBILE” e con tutti i difetti e le mancanze, senza alcun tipo di garanzia. Nella misura massima consentita dalla legge applicabile, Sofascore, per conto proprio e per conto delle sue affiliate e dei suoi rispettivi licenziatari e fornitori di servizi, declina espressamente tutte le garanzie, espresse, implicite, legali o di altro tipo, in relazione al sito web/app, comprese tutte le garanzie implicite di commerciabilità, idoneità per uno scopo particolare, titolo e non violazione, e le garanzie che possono derivare dal corso dei rapporti, dalle prestazioni, dagli usi o dalle pratiche commerciali. Senza limitazioni a quanto sopra, Sofascore non fornisce alcuna garanzia o impegno e non dichiara in alcun modo che il sito web/app soddisferà i requisiti dell'utente, raggiungerà i risultati previsti, sarà compatibile o funzionerà con qualsiasi altro software, sito web/app, sistema o servizio, funzionerà senza interruzioni, soddisferà ogni standard di prestazione o affidabilità, o sarà privo di errori, o che qualsiasi errore o difetto potrà o sarà corretto.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text2": "Senza limitare quanto sopra, né Sofascore né alcun fornitore di Sofascore rilasciano alcuna dichiarazione o garanzia di alcun tipo, espressa o implicita: (i) in merito al funzionamento o alla disponibilità del sito web/app, o alle informazioni, ai contenuti, ai materiali o ai prodotti ivi inclusi; (ii) che il sito web/app sarà ininterrotto o privo di errori; (iii) in merito all'accuratezza, all'affidabilità o all'attualità di qualsiasi informazione o contenuto fornito attraverso il sito web/app; o (iv) che il sito web/app, i suoi server, i contenuti o le e-mail inviate da o per conto di Sofascore siano privi di virus, script, trojan, worm, malware, bombe a orologeria o altri componenti dannosi.",
  "termsOfService_intellectualPropertyAndLiability_noWarranties_text3": "Sofascore, attraverso la Piattaforma, è un distributore e non un editore dei contenuti forniti da terzi; in quanto tale, Sofascore non esercita alcun controllo editoriale su tali contenuti e non fornisce alcuna garanzia o dichiarazione in merito all'accuratezza, all'affidabilità o all'attualità di qualsiasi informazione, contenuto, servizio o merce forniti attraverso, o accessibili tramite, la Piattaforma. Senza limitare quanto sopra, Sofascore declina specificamente tutte le garanzie e le dichiarazioni relative a qualsiasi contenuto trasmesso su o in connessione con la Piattaforma o sui siti che possono apparire come link sulla Piattaforma, o nei prodotti forniti come parte di, o comunque in connessione con, la Piattaforma, comprese, senza limitazioni, le garanzie di commerciabilità, idoneità per uno scopo particolare o non violazione dei diritti di terzi. Nessun consiglio orale o informazione scritta fornita da Sofascore o da uno dei suoi affiliati, dipendenti, funzionari, direttori, agenti o simili creerà una garanzia.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_title": "Limitazione di responsabilità",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text1": "A prescindere da eventuali danni che l'utente potrebbe subire, l'intera responsabilità di Sofascore e dei suoi fornitori, ai sensi di qualsiasi disposizione dei presenti Termini, e il rimedio esclusivo dell'utente per tutto quanto sopra sarà limitato all'importo inferiore tra l'importo effettivamente pagato dall'utente per il sito web/app o 1.000,00 euro.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text2": "Nella misura massima consentita dalla legge applicabile, in nessun caso Sofascore o i suoi fornitori saranno responsabili per danni speciali, incidentali, indiretti o consequenziali di qualsiasi tipo (inclusi, ma non limitati a, danni per perdita di profitti, per perdita di dati o altre informazioni, per interruzione dell'attività, per lesioni personali, per perdita di privacy derivanti da, o in qualsiasi modo correlati, all'utilizzo o all'impossibilità di utilizzare il sito web/app, il software di terzi e/o l'hardware di terzi utilizzato con il sito web/app, o comunque in relazione a qualsiasi disposizione dei presenti Termini), anche se Sofascore o qualsiasi fornitore è stato informato della possibilità di tali danni e anche se il rimedio fallisce il suo scopo essenziale.",
  "termsOfService_intellectualPropertyAndLiability_limitationOfLiability_text3": "Alcune giurisdizioni non consentono l'esclusione o le limitazioni delle garanzie implicite o le limitazioni dei diritti legali applicabili del consumatore, pertanto alcune o tutte le esclusioni e limitazioni di cui sopra potrebbero non essere applicabili all'utente.",
  "termsOfService_miscellaneous_title": "Clausole varie",
  "termsOfService_miscellaneous_severability_title": "Separabilità",
  "termsOfService_miscellaneous_severability_text1": "Se una qualsiasi disposizione dei presenti Termini è ritenuta inapplicabile o non valida, tale disposizione sarà modificata e interpretata in modo da raggiungere gli obiettivi di tale disposizione nella massima misura possibile ai sensi della legge applicabile e le restanti disposizioni continueranno ad avere pieno vigore ed effetto.",
  "termsOfService_miscellaneous_waiver_title": "Esonero di responsabilità",
  "termsOfService_miscellaneous_waiver_text1": "Salvo quanto previsto nel presente documento, il mancato esercizio di un diritto o la mancata richiesta di adempimento di un obbligo ai sensi dei presenti Termini non pregiudicherà la capacità di una parte di esercitare tale diritto o di richiedere tale adempimento in qualsiasi momento successivo, né l'esonero di responsabilità per una violazione costituirà un esonero di responsabilità per qualsiasi violazione successiva.",
  "termsOfService_miscellaneous_waiver_text2": "Nessun mancato esercizio e nessun ritardo nell'esercizio, da parte di una delle parti, di un diritto o di un potere ai sensi dei presenti Termini potrà costituire una rinuncia a tale diritto o potere. Né l'esercizio singolo o parziale di un diritto o di una facoltà ai sensi dei presenti Termini precluderà l'ulteriore esercizio di tale diritto o di qualsiasi altro diritto qui concesso. In caso di conflitto tra i presenti Termini e qualsiasi termine di acquisto o di altro tipo applicabile, prevarranno i presenti Termini e Condizioni.",
  "termsOfService_miscellaneous_notices_title": "Comunicazioni",
  "termsOfService_miscellaneous_notices_text1": "Creando un account, l'utente può accettare di ricevere comunicazioni elettroniche da Sofascore (ad esempio, tramite e-mail, notifiche push, messaggi di testo o altri tipi di messaggi). Queste comunicazioni possono includere avvisi relativi al suo account e fanno parte del suo rapporto con Sofascore. Sofascore può anche inviare all'utente comunicazioni promozionali via e-mail, che Sofascore ritiene possano interessare l'utente. L'utente è consapevole di non essere tenuto a fornire tale consenso come condizione per l'utilizzo della Piattaforma e dei Servizi e di poter disattivare tali comunicazioni attraverso la Piattaforma.",
  "termsOfService_miscellaneous_notices_text2": "L'utente accetta che qualsiasi avviso, accordo, divulgazione o altra comunicazione che Sofascore invia all'utente per via elettronica soddisferà ogni requisito di comunicazione legale, incluso il fatto che tali comunicazioni siano in forma scritta, e che qualsiasi avviso inviato via e-mail sarà considerato ricevuto il giorno successivo.",
  "termsOfService_miscellaneous_amendments_title": "Modifiche ai presenti termini",
  "termsOfService_miscellaneous_amendments_text1": "Sofascore si riserva il diritto, a sua esclusiva discrezione, di modificare o sostituire i presenti Termini in qualsiasi momento. L'utente comprende e accetta che, se utilizza il Servizio dopo la data di aggiornamento dei presenti Termini, Sofascore considererà il suo utilizzo come accettazione dei Termini aggiornati.",
  "termsOfService_miscellaneous_amendments_text2": "Si consiglia agli utenti di controllare regolarmente i presenti Termini, in modo da essere aggiornati su eventuali modifiche. Se l'utente non è d'accordo con i Termini aggiornati, potrà ritirare il proprio consenso in qualsiasi momento, in conformità con la sezione “Consenso” dei presenti Termini.",
  "termsOfService_miscellaneous_entireAgreement_title": "Intero accordo",
  "termsOfService_miscellaneous_entireAgreement_text1": "I presenti Termini costituiscono l'intero accordo tra l'utente e Sofascore in merito all'utilizzo della Piattaforma e sostituiscono tutti gli accordi precedenti e contemporanei, sia scritti che orali, tra l'utente e Sofascore relativi al Servizio Sofascore Editor.",
  "termsOfService_miscellaneous_entireAgreement_text2": "I presenti Termini, insieme all'Informativa sulla Privacy e a qualsiasi altro avviso legale pubblicato da Sofascore sulla Piattaforma, costituiscono l'intero accordo tra l'utente e Sofascore in merito all'utilizzo del Servizio Sofascore Editor.",
  "termsOfService_miscellaneous_entireAgreement_text3": "L'utente può essere soggetto a ulteriori termini e condizioni, che si applicano quando utilizza o acquista altri Servizi di Sofascore Editor, che Sofascore può fornire all'utente al momento di tale utilizzo o acquisto.",
  "termsOfService_miscellaneous_noticeOfDispute_title": "Avviso di controversia",
  "termsOfService_miscellaneous_noticeOfDispute_text1": "In caso di controversia, l'utente o Sofascore deve inviare all'altra parte un Avviso di Controversia, ovvero una dichiarazione scritta in cui sono indicati il nome, l'indirizzo e le informazioni di contatto della parte che lo invia, i fatti che hanno dato origine alla controversia e il rimedio richiesto. L'utente deve inviare qualsiasi Avviso di Controversia via e-mail a: <email>editor@sofascore.com</email>. Sofascore invierà qualsiasi Avviso di Controversia all'utente per posta al suo indirizzo, se ne dispone, o altrimenti al suo indirizzo e-mail. L'utente e Sofascore cercheranno di risolvere qualsiasi controversia attraverso una negoziazione informale entro sessanta (60) giorni dalla data di invio dell'Avviso di Controversia. Trascorsi sessanta (60) giorni, l'utente o Sofascore possono avviare un arbitrato.",
  "termsOfService_miscellaneous_noticeOfDispute_text2": "L'UTENTE E SOFASCORE CONCORDANO CHE QUALSIASI CAUSA DI AZIONE LEGALE DERIVANTE DA O CORRELATA AI SERVIZI DEVE ESSERE AVVIATA ENTRO QUATTRO (4) MESI DALLA DATA DI ORIGINE DELLA CAUSA STESSA, VALE A DIRE CHE L'AVVISO DI CONTROVERSIA DEVE ESSERE CONSEGNATO ENTRO IL SUDDETTO PERIODO DI TEMPO ALL'ALTRA PARTE. IN CASO CONTRARIO, TALE CAUSA DI AZIONE È DEFINITIVAMENTE PRECLUSA.",
  "termsOfService_miscellaneous_governingLaw_title": "Legge applicabile e foro competente",
  "termsOfService_miscellaneous_governingLaw_text1": "I presenti Termini e Condizioni, il loro oggetto e la loro formazione sono disciplinati dalla legge croata.",
  "termsOfService_miscellaneous_governingLaw_text2": "Ciascuna parte acconsente e si sottomette alla giurisdizione esclusiva del tribunale competente situato a Zagabria, in Croazia, e rinuncia a qualsiasi diritto che tale parte possa avere di trasferire la sede di tali controversie. La parte o le parti prevalenti in tali controversie avranno il diritto di recuperare dall'altra parte tutti i costi e le spese, compresi, senza limitazioni, gli onorari ragionevoli degli avvocati e dei paralegali, sostenuti da tale parte in relazione a tali controversie.",
  "termsOfService_miscellaneous_noAgency_title": "Nessuna agenzia o cessione di diritti",
  "termsOfService_miscellaneous_noAgency_text1": "I presenti Termini o l'uso di qualsiasi parte della Piattaforma da parte dell'utente non creano alcuna relazione di agenzia, partnership, joint venture o impiego tra l'utente e Sofascore. L'utente non ha alcuna autorità per vincolare Sofascore in alcun modo. Né Sofascore né alcun utente della Piattaforma possono dirigere o controllare le attività quotidiane dell'altro, né creare o assumere alcun obbligo per conto dell'altro.",
  "termsOfService_miscellaneous_noAgency_text2": "Né i presenti Termini né i diritti, i doveri o gli obblighi da essi derivanti possono essere assegnati, delegati, trasferiti o altrimenti disposti dall'utente in tutto o in parte, senza il previo consenso scritto di Sofascore. I diritti, i doveri e gli obblighi di Sofascore possono essere assegnati, sublicenziati, subappaltati, delegati, trasferiti o altrimenti disposti, in tutto o in parte, a un affiliato senza il previo consenso scritto dell'utente.",
  "termsOfService_contactUs_title": "Contatti",
  "termsOfService_contactUs_text1": "Se hai domande, non esitare a contattarci:",
  "termsOfService_contactUs_item1": "Via Email: <email>editor@sofascore.com</email>",
  "termsOfService_contactUs_item2": "Tramite questo link: <a>https://editor.sofascore.com/about</a>",

  "eu_funds_title": "<u>Project</u> Co-funded by the European Union",
  "eu_funds_label_text1": "EUROPEAN UNION\nTogether towards the EU funds",
  "eu_funds_label_text2": "The project was co-financed by the European Union from the European Regional Development Fund",

  "legalInformation_title": "<u>Legal information</u>",
  "legalInformation_main_title": "Sofa IT d.o.o.",
  "legalInformation_main_subtitle": "Vrbani 4, 10000 Zagreb, Croatia Commercial court in Zagreb",
  "legalInformation_main_mbs": "MBS: 081058552",
  "legalInformation_main_oib": "OIB: 96366258208",
  "legalInformation_main_vatId": "VAT ID: HR96366258208",
  "legalInformation_main_location": "Erste & Steiermärkische Bank d.d., Jadranski trg 3a, Rijeka",
  "legalInformation_main_swift": "SWIFT: ESBCHR22",
  "legalInformation_main_iban": "IBAN: HR6524020061101005215",
  "legalInformation_main_shareCapital": "Share capital: 15.000,00 EUR, paid in total",
  "legalInformation_main_boardOfDirectors": "Board of Directors: Ivan Bešlić, Zlatko Hrkać",

  "404_title": "Page not found",
  "404_text": "That one bounced off the rim.",
  "404_ctaText": "Let's go home",

  "footer_store_google_ctaText": "INSTALLALA DA GOOGLE PLAY",
  "footer_store_apple_ctaText": "SCARICALA DALL'APP STORE",
  "footer_checkOutApp": "Dai un'occhiata all'app Sofascore",
  "footer_allRightsReserved": "Tutti i diritti riservati",
  "footer_fundedByEu": "Cofinanziata dall'Unione europea",

  "common_navigation_about": "Informazioni",
  "common_navigation_features": "Caratteristiche",
  "common_navigation_resources": "Risorse",
  "common_navigation_faq": "Domande Frequenti",
  "common_navigation_tutorials": "Tutorial",
  "common_navigation_contact": "Contatti",
  "common_navigation_registration": "Registrazione",
  "common_navigation_register": "Registrati",
  "common_navigation_helpCenter": "Centro Assistenza",
  "common_navigation_cookies": "Cookie",
  "common_navigation_tos": "Termini d'uso",
  "common_navigation_privacyPolicy": "Informativa sulla privacy",
  "common_navigation_legal": "Note Legali",
  "common_sport_football": "CALCIO",
  "common_sport_basketball": "BASKET",
  "common_sport_volleyball": "PALLAVOLO",
  "common_sport_futsal": "CALCIO A CINQUE",
  "common_sport_minifootball": "MINI CALCIO",
  "common_sport_waterpolo": "PALLANUOTO",
  "common_sport_rugby": "RUGBY",
  "common_andMore": "E ALTRI ANCORA",
  "common_department_sales": "Vendita",
  "common_department_technicalSupport": "Assistenza tecnica",
  "common_department_pressInquiries": "Richieste della stampa",
  "common_department_careers": "Carriere",
  "common_country_croatia": "Croazia",
  "common_country_azerbaijan": "Azerbaigian",
  "common_country_brazil": "Brasile",
  "common_country_chile": "Cile",
  "common_country_argentina": "Argentina",
  "common_country_nigeria": "Nigeria",
  "common_region_global": "A livello globale",
  "common_region_latinAmerica": "America Latina",
  "common_region_africa": "Africa",
  "common_region_france": "Francia",
  "common_region_portugal": "Portogallo",
  "common_region_brazil": "Brasile",
  "common_language_english": "English",
  "common_language_croatian": "Croatian",
  "common_language_portugese": "Portugese",
  "common_language_spanish": "Spanish",
  "common_language_brazilianPortugese": "Brazilian Portugese",
  "common_language_italian": "Italian",
  "common_language_french": "French"
}
